[
  {
    "story_id": 1,
    "story_category": "akbar_birbal_stories",
    "story_title": "பீர்பாலும் அக்பரும்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_1.html",
    "story": "டில்லி வந்து சேர்ந்த பீர்பால், புரோகிதர் தொழில் செய்து பிழைப்பு நடத்தினார். நாளடைவில் நகைச்சுவை கலந்த தன் பேச்சுத் திறத்தாலும், அறிவாற்றலாலும் டில்லி மக்களின் அன்பையும், ஆதரவையும் பெற்றார். இவரது புகழ் அக்பர் சக்கரவர்த்தியின் காதிலும் விழுந்தது. ஒரு நாள் அக்பரது பணியாள் அக்பருக்கு தாம்பூலம் கொடுக்கும் போது வெற்றிலையில் சுண்ணாம்பைச் சிறிது அதிகம் சேர்த்து விட்டான். அதை வாங்கி மென்ற சக்கரவர்த்தியின் வாயும், நாக்கும் எரிச்சலாகி புண்ணாகிவிட்டது. இதனால் கோபமடைந்த சக்கரவர்த்தி பணியாளுக்கு ஒரு விசித்திரமான தண்டனை வழங்கினார். பணியாளன் தானே கடைக்குப் போய் கால் படி சுண்ணாம்பு வாங்கி, அதை நீரில் கரைத்து முழுவதையும் அவன் குடிக்க வேண்டும் என்பதே அவனுக்கிடப்பட்ட ஆணை. மன்னரின் உத்தரவை மறுக்க வழியின்றி கண் கலங்கி, நொந்து போய் கடைக்குச் சென்று சுண்ணாம்பு வாங்கிக் கொண்டிருந்த பணியாளை அவ்வழியாக வந்த பீர்பால் கண்டார். அவனுடைய வருத்தமுற்ற முகத்தைக் கண்ட பீர்பால் அதற்கான காரணத்தை விசாரித்தார். அவனும் விபரம் கூறினான். அவனுக்கு ஆறுதல் கூறி அவனைத் தேற்றிய பீர்பால், மன்னரின் தண்டனை மிகக் கொடுமையானது என்றாலும் அதிலிருந்து மீண்டு விடுவதற்கான வழி ஒன்று இருக்கிறது என்று கூறி, அரசரின் எதிரில் சுண்ணாம்பு நீரைக் குடித்த பிறகு வெளியே வந்து, குடித்த நீரின் அளவுக்கு நெய்யைக் குடித்து விடும்படி யோசனை கூறி அனுப்பினார். பீர்பாலின் யோசனைப்படியே நடந்து கொண்டான் பணியாள். காரமான சுண்ணாம்பு நீரைக் குடித்த பின், அம்மா, அப்பா என்று அலறுவான். தன் நாக்கை வேக வைத்ததற்கு அதுவே தண்டனை என்றும் எண்ணிய அக்பருக்கு அவன் சிரித்த முகத்துடன் உலாவியதைக் கண்டு திகைப்பும், ஆச்சரியமும் ஏற்பட்டது. அவனைக் கூப்பிட்டு, அவனுக்குச் சுண்ணாம்பு நீர் தீங்கு விளைவிக்காததன் காரணத்தைக் கேட்டார் அக்பர். அவனும் அரசர் முன் மண்டியிட்டு வணங்கி, பீர்பாலின் மதிநுட்பத்தால் தான் பெருந்துன்பத்திலிருந்து தப்பியதாகக் கூறினான். பீர்பாலின் மதிநுட்பத்தை உணர்ந்த அக்பர் அப்பணியாளை விட்டு பீர்பாலை அழைத்து வரச் செய்து, அவருக்குப் பாராட்டும் பரிசும் கொடுத்து, அவர் தன் அவையில் இருந்து பணியாற்ற வேண்டும் என்றும் கேட்டுக் கொண்டார். அது முதல் பீர்பால் அக்பரின் அரசவையில் பணியாற்றியதுடன் அக்பரின் உற்ற நண்பராகவும்விளங்கினார்.",
    "characters": "அக்பர், பீர்பல், மண்டி, சுண்ணாம்பு நீர், டில்லி, நெய்"
  },
  {
    "story_id": 2,
    "story_category": "akbar_birbal_stories",
    "story_title": "ஆந்தைகளின் மொழி",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_2.html",
    "story": "அன்று காலை, அக்பரைப் பார்த்தஉடனேயே அவர் அன்று என்ன செய்ய நினைக்கிறார் என்று பீர்பலுக்குத் தெரிந்து விட்டது. குதிரைச் சவாரிகேற்ற உடையை அவர் அணிந்திருந்தார். வரிசையாக அடுக்கிவைக்கப்பட்டிருந்த ஆயுதங்களைக் கவனித்துப் பார்த்துக் கொண்டிருந்தார். அவர் வேறு எங்கும் பார்க்காமல் ஆயுதங்களின் மீதே மிகவும் கவனமாக இருந்தார். அக்பர் அன்று வேட்டையாடத்திட்டமிட்டிருக்கிறார் என்று பீர்பல் புரிந்து கொண்டார். வேட்டையாடுவது அக்பருக்கு மிகவும் பிடித்தப் பொழுதுப் போக்கு! ஆனால் அவர் வேட்டைஆடுவது பீர்பலுக்குப் பிடிக்கவில்லை. அதை எப்படித் தடை செய்வது என்பதைப் பற்றியே அவர் சிந்திப்பார். சற்று நேரங்கழித்துத் தன் கவனத்தை ஆயுதங்களிலிருந்து விடுத்து, பீர்பலின் மீது செலுத்திய அக்பர் “நான் இன்று என்ன செய்யப் போகிறேன் தெரியுமா?” என்று பீர்பலைப் பார்த்துக் கேட்டதும், “மற்றவர்களின் மனத்திலுள்ளதை அறிந்து கொள்ளும் திறமை எனக்குக் கிடையாது” என்றார் பீர்பல். “பொய் சொல்லாதே, பீர்பல்! நான் என்ன செய்யப் போகிறேன் என்று உனக்கு நன்றாகத் தெரியும். வேண்டுமென்றே தெரியாதது போல் நடிக்கிறாய். மிதமான குளிர்வீதம் இந்தக் காலைப் பொழுதில் வேட்டைஆடச் சென்றால் மிகவும் நன்றாக இருக்கும் என்பது என் கருத்து! உன் கருத்து என்னவோ?” என்றார். “தங்களின் கருத்தே என்னுடைய கருத்தும்!” என்றார் பீர்பல். “அப்படியானால், நீயும் என்னுடன் வேட்டையாட வர வேண்டும்!” என்றார் அக்பர். “தங்கள் கட்டளைப் படி நடக்க சித்தமாக இருக்கிறேன்” என்று பணிவுடன் பீர்பல் பதிலளித்தார். “பீர்பல்! நீ உடனிருந்தால் களைப்பே தெரிவதில்லை. நாவில் உனக்கு இத்தனை வலிமையைக் கொடுத்த இறைவன், உடலிலும் கொடுத்து இருக்கிறாரா என்பதையும் அறிய ஆசைப்படுகிறேன்” என்றார். “ஆகட்டும் பிரபு!” என்றார் பீர்பல். சற்று நேரத்திற்குப்பின், அக்பர் ஒரு பெரிய படை வீரர்களின் அணியுடன் காட்டை நோக்கிப் புறப்பட்டார். பீர்பலும் அக்பருடன் சென்றார். காட்டினுள் நுழைந்தபிறகு, அக்பரின் வீரர்கள் தாரை, தப்பட்டை ஆகியவற்றை உரக்க ஒலித்துக் காடே அதிரச் செய்தனர். அந்த சத்தத்தைக் கேட்டு காட்டு மிருகங்கள் மிரண்டு அங்குமிங்கும் சிதறி ஓட, அக்பரும், மற்றவர்களும் அவற்றைத் துரத்திச் சென்று, கொன்று குவித்தனர். திடீரென ஒரு புலி புதரிலிருந்து சீறிப் பாய்ந்து அவர்களை நோக்கி வந்தது. தாரை, தப்பட்டைகளின் ஒலியினால் எரிச்சல்அடைந்த புலி அவர்கள் மீது பாய முனைந்த போது, அக்பர் தன் கையில் இருந்த ஈட்டியை அதன்மீது எறிய, பயங்கரமாக உறுமிக் கொண்டே புலி மண்ணில் சாய்ந்தது. புலி இறந்து விட்டதால் அக்பர் உற்சாகமுற்றுக் கையை உயர்த்திக் கூச்சலிட, சுற்றியிருந்த வீரர்கள் மகிழ்ச்சி ஆரவாரம் செய்தனர். மாலைக்குள் அக்பர் மற்றொரு புலியையும் வீரத்துடன் வேட்டையாடிக் கொன்றார். பிறகு அனைவரும் சென்று ஓய்வு எடுக்க, அக்பர் தனியாக அமர்ந்து பீர்பலுடன் உரையாடிக் கொண்டிருந்தார். மாலை மங்கிய நேரம்! பகல் முழுவதும் வானில் பறந்து திரிந்து கொண்டிருந்த பறவைகள் தங்கள் கூடுகளுக்குத் திரும்பிக் கொண்டு இருந்தன. அவற்றின் இனிமையான குரல்களை இருவரும் கேட்டு ரசித்துக் கொண்டிருந்தனர். அவர்கள் அமர்ந்துஇருந்த இடத்திற்கு அருகில் இருந்த ஒரு மரத்தில் இரு ஆந்தைகள் பறந்து வந்து உட்கார்ந்து ஒலியெழுப்பத் தொடங்கின. அவற்றின் ஒலியை வெகு நேரம் உன்னிப்பாகக் கவனித்த அக்பர், “இந்த ஆந்தைகளின் மொழி நமக்குப் புரிந்தால் எவ்வளவு நன்றாக இருக்கும்!” என்றார் பீர்பல். “பிரபு! அவற்றின் மொழி எனக்குத் தெரியும்!” என்றார் பீர்பல். “அப்படியா? பிறகு ஏன் சும்மாயிருக்கிறாய்? அவை என்ன பேசுகின்றன என்று உடனே சொல்!” என்றார் அக்பர். “பிரபு! அவையிரண்டில் ஒன்று மணப்பெண்ணின் தந்தை! மற்றொன்று பிள்ளையின் தந்தை! அவை வரதட்சிணையைப் பற்றி விவாதம் செய்து கொண்டு இருக்கின்றன. பிள்ளையின் தந்தை மிருகங்களே இல்லாத நாற்பது காடுகள் சீர்வரிசையாகத் தர வேண்டும் எனக் கேட்கிறது. பெண்ணின் தந்தை தன்னால் இருபது காடுகள் மட்டுமே தரமுடியும் என்று சொல்கிறது,” என்றார் பீர்பல். தொடர்ந்து, “பெண்ணின் தந்தையான அந்த ஆந்தை மேலும் தனக்கு ஆறு வாரகாலம் அவகாசம் தந்தால், மீதி இருபது காடுகளையும் ஏற்பாடு செய்ய முடியும் என்கிறது,” என்றார். “இது என்ன உளறல்? மிருகங்களேஇல்லாத காடுகள் அதற்கு எங்கிருந்து கிடைக்கும்? இருபது காடுகள் தருவதாக அது எப்படி ஒப்புக் கொண்டது?” என்றார் அக்பர். “அது உளறவில்லை! சரியாகத்தான் சொல்கிறது. நீங்கள் இருக்கும் தைரியத்தில்தான் அது அப்படிப் பேசுகிறது!” என்றார் பீர்பல். “சரிதான்! ஆந்தைதான் உளறுகிறது என்று நினைத்தால் நீயும் உளறுகிறாயே!” என்றார் அக்பர். “நான் உளறவில்லை, பிரபு! ஆந்தையும் உளறவில்லை! நீங்கள் ஒருமுறை வேட்டையாட வந்தாலே, காட்டில்உள்ள மிருகங்கள் அனைத்தும் கொல்லப்பட்டு விடுகிறது. அதுபோல் இதுவரை நீங்கள் இருபது காடுகளை மிருகங்களேயில்லாமல் செய்து விட்டீர்கள். இன்னும் அடுத்த ஆறு வாரத்தில் நீங்கள் இருபது முறை வேட்டையாடினால், மீதியுள்ள இருபது காடுகளும் காலியாகிவிடும்! அந்த தைரியத்தில்தான் அந்த ஆந்தை அவ்வாறு கூறுகிறது!” என்றார் பீர்பல். பளீரென முகத்தில் அறைந்ததுபோல் இருந்த பீர்பலின் விளக்கம் அக்பரை மௌனமாக்கி விட்டது. தன் செய்கைக்கு முதன்முதலாக வெட்கித் தலை குனிந்த அக்பர், “பீர்பல்! என் கண்களை நீ இன்று திறந்து விட்டாய்! என்னுடைய மகிழ்ச்சிக்காக காட்டில் வாழும் மிருகங்களைக் கொன்று குவிப்பது ஈனமான செயல் என்று புரிந்து கொண்டேன். இன்றுமுதல் வேட்டையாடுவதை நிறுத்தி விடப் போகிறேன்” என்றார் அக்பர். பீர்பலுக்குத் தன் செவிகளையே நம்ப முடியவில்லை. இத்தனை எளிதாக அக்பரின் மனம் மாறும் என்று அவர் நினைக்கவில்லை. “பீர்பல்! என்ன அப்படிப் பார்க்கிறாய்? நான் இப்போது சொன்னதைக் கேட்டு அந்த ஆந்தை என்ன சொல்கிறது என்று எனக்குச் சொல்!” என்றார் அக்பர். “சக்கரவர்த்தியின் மனம் மாறிவிட்டதால், இனி என்னால் மிருகங்கள்அற்றக் காடுகளை வரதட்சிணையாக அளிக்க முடியாது என்று அது கூறுகிறது!” என்று பீர்பல் கூறவும், அக்பர் பலமாகச் சிரித்தார்.",
    "characters": "அக்பர், பீர்பல், குதிரை, ஆயுதங்கள், காடு, பூனை, காடு, நகை"
  },
  {
    "story_id": 3,
    "story_category": "akbar_birbal_stories",
    "story_title": "சிறிய தவறும் பெரிய தண்டனையும்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_3.html",
    "story": "அக்பர் சக்கரவர்த்திக்கு வெற்றிலை போடும் பழக்கம் இருந்தது. அதிலும் குறிப்பாக, சௌகத் அலி தயாரிக்கும் பீடா அவருக்கு மிகவும் பிடிக்கும். அவன் தயாரிக்கும் பீடா மிகப் பிரமாதமாக இருப்பதாக அக்பர் அடிக்கடி அவனிடமே புகழ்ந்து பேசுவதுண்டு! அந்த சமயங்களில் சௌகத் அலி அக்பருக்கு சலாம் செய்து விட்டு, “பீடா தயாரிப்பது எனக்கு கை வந்த கலை! என்னுடைய எட்டாவது வயது முதல் இந்தத் தொழிலை நான் செய்து கொண்டு இருக்கிறேன். சக்கரவர்த்தியான உங்களுக்கு நான் பீடா தயாரித்து கொடுப்பதை பெரும் பாக்கியமாக நினைக்கிறேன்” என்றான். அக்பர் அன்றுமுதல் தான் எங்கு சென்றாலும் தன்னுடன் சௌகத் அலியையும் உடன் அழைத்துச் செல்லத் தொடங்கினார். இவ்வாறு மூன்றாண்டுகள் கழிந்தன! ஒருநாள் அலி பீடாவில் கை தவறி சிறிது அதிகமாக சுண்ணாம்பினைக் கலந்து விட்டான். அதைத் தின்ற அக்பரின் நாக்கு வெந்து விட்டது. உடனே பீடாவைத் துப்பியவாறே, “முட்டாள்! உன்னுடைய பீடாவைத் தின்று என் நாக்கு வெந்து விட்டது. பீடா தயாரிப்பதில் தலை சிறந்தவன் என்று ஓயாமல் பெருமையடித்துக் கொண்டாயே! இதுவா நீ தயாரிக்கும் லட்சணம்?” என்று சீறினார். அலி பயத்தினால் மிகவும் நடுங்க ஆரம்பித்து விட்டான். மிகக் கோபத்துடன் அவனை முறைத்துப் பார்த்தவாறே, “உடனே சென்று ஒரு பை நிறைய சுண்ணாம்பு கொண்டு வா!” என்று கட்டளையிட்டார். அலி கடைக்குப் போய் ஒரு பை நிறைய சுண்ணாம்பு வாங்கினான். அப்போது அங்கே வந்த மகேஷ்தாஸ் “அலி! என்ன விஷயம்? எதற்கு இத்தனை சுண்ணாம்பு?” என்று கேட்டான். “இதை சக்கரவர்த்தி வாங்கி வரச் சொன்னார். ஏன் என்று எனக்குத் தெரியவில்லை!” என்றான் அலி. “தெரியவில்லையா? எந்த சந்தர்ப்பத்தில் இதை வாங்கச் சொன்னார்?” என்று மகேஷ் கேட்க, அலியும் நடந்ததைக் கூறினான். சக்கரவர்த்தி எதற்காக ஒரு பை நிறைய சுண்ணாம்பு வாங்கச் சொன்னார் என்று மகேஷுக்குப் புரிந்து விட்டது. உடனே அவன் அலியிடம், “வயிறு நிறைய நெய் குடித்து விட்டு சக்கரவர்த்தியிடம் செல்!” என்றான். “என்னப்பா! ஏற்கெனவே நான் யானைக் குட்டி போல் பருமனாக இருக்கிறேன். இந்த லட்சணத்தில் நான் வயிறு நிறைய நெய் தின்றால் பூதம் போல் ஆகிவிடுவேன்!” என்றான் அலி! “இன்று ஒருநாள் மட்டும் செய்” என்று சொல்லிவிட்டு மகேஷ் சென்று விட்டான். மகேஷ் சொன்னால் அதில் ஏதோ காரணம் இருக்கும் என்று நம்பிய அலி, வீட்டிற்குச் சென்று ஒரு செம்பு நிறைய நெய் எடுத்து வயிறு முட்ட குடித்த பிறகு அவன் அக்பரை நாடிப் போனான். சபையில் அமர்ந்திருந்த அக்பர் அலியைப் பார்த்து, “ஒரு பை சுண்ணாம்பு வாங்க இத்தனை நேரமா?” என்று கடிந்து கொண்ட பிறகு, ஒரு காவலனை நோக்கி “இவனை சபைக்கு வெளியே அழைத்துச் சென்று பையிலுள்ள சுண்ணாம்பு முழுவதையும் அவன் வாய்க்குள் போட்டு அடைத்து விடு!” என்றார். அப்போதுதான் அக்பர் தனக்குத் தந்த தண்டனையின் கொடூரம் அலிக்குப் புரிந்தது. கதறக் கதற அலியை வெளியே இழுத்துப் போன காவலன், அலியின் பையிலிருந்து சுண்ணாம்பை எடுத்து அலியின் வாயில் போட்டு விழுங்கச் செய்தான். ஒரு கவளம் சுண்ணாம்பு தின்ற உடனேயே, வாய், தொண்டை, வயிறு வெந்து போக அலி சுருண்டு விழுந்தான். தண்டனைக்குள்ளான அலி என்ன ஆனான் என்று பார்க்க அங்கு வந்த அக்பர், அலி தரையில் விழுந்திருந்தும் சுயநினைவுடன் இருப்பதைப் பார்த்து, “நீ இன்னும் சாகவில்லையா?” என்று கேட்டார். “இல்லை, பிரபு!” என்ற அலி சிரமப்பட்டு எழுந்து நின்று, “வயிறு நிறைய நெய் சாப்பிட்டதாலோ என்னவோ, நான் உயிருடன் இருக்கிறேன்!” என்றான். “உன்னை யார் நெய் உண்ணச் சொன்னார்கள்?” என்று அக்பர் கேட்க, அலி மகேஷின் பெயரைக் கூறினான். உடனே மகேஷ் அங்கு அழைத்து வரப்பட்டான். அவனைப் பார்த்ததும், “பீர்பல்! உன் வேலைதானா இது? அவனை ஏன் நெய் சாப்பிடச் சொன்னாய்?” என்று அக்பர் கேட்டார். “பிரபு! அலியிடம் நடந்தைக் கேட்ட பிறகு நீங்கள் அவனை சுண்ணாம்பை விழுங்க வைக்கப் போகிறீர்கள் என்று தெரிந்து கொண்டேன். நெய் தின்ற பிறகு சுண்ணாம்பை விழுங்கினால் உடலுக்குத் தீங்கு ஏற்படாது என்று எனக்குத் தெரியும்! அதனால்தான் அவ்வாறு அவனை செய்யச் சொன்னேன்” என்றான் பீர்பல். “அவன் மீது உனக்கு என்ன அவ்வளவு அக்கறை?” என்று அக்பர் கேட்க, “அக்கறை அவன் மீதில்லை, உங்கள் மீதுதான் பிரபு. அவன் தயாரிக்கும் பீடாவை நீங்கள் மிகவும் விரும்புகிறீர்கள் என்று எனக்குத் தெரியும். ஏதோ தெரியாமல் அவன் ஒருநாள் செய்த தவறுக்காக அத்தனை பெரிய தண்டனையை அவன் பெறப் போவதைத் தவிர்க்க விரும்பினேன். நீங்கள் அவன் செய்த சிறிய தவறை மன்னித்து விட வேண்டும். அக்பர் சக்கரவர்த்தி மிகவும் இரக்க குணம் படைத்தவர் என்பதை நிரூபிக்க இதை விட உங்களுக்கு வாய்ப்பு கிடைக்குமா?” என்று கேட்டான் பீர்பல். அவனுடைய சாமர்த்தியமான பேச்சினால் கவரப்பட்ட அக்பர், “நீ சொல்வது சரிதான். மூன்று ஆண்டுகளாக அருமையாக பீடா தயாரித்தவன் ஒருநாள் தெரியாமல் செய்த தவறுக்காக தண்டனை பெறுவது சரியல்ல. அவனை நான் மன்னித்து விடுகிறேன்” என்றவர் அலியைப் பார்த்து, “பிழைத்துப் போ” என்றார்.",
    "characters": "அக்பர், பீர்பல், சௌகத் அலி, மகேஷ், பீடா, சுண்ணாம்பு, பை, நெய், கவளம், தண்டனை"
  },
  {
    "story_id": 4,
    "story_category": "akbar_birbal_stories",
    "story_title": "சத்தியமே வெல்லும்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_4.html",
    "story": "அக்பருடைய சபையில் இருந்தவர்கள் அனைவரிலும், பீர்பால் மட்டுமே அக்பரின் பிரியத்திற்குப் பாத்திரமானவராக  இருந்தார். இதனால் பீர்பால் மீது சபையில் பலர் பொறாமை கொண்டிருந்தனர். ஒருநாள், பீர்பால் மீது பொறாமை கொண்டவர்கள் ஒன்று கூடி அவருக்கு எதிராக சதி ஆலோசனை செய்தனர். அவருக்கு எப்படியாவது கெட்ட பெயரை உண்டாக்கிவிட வேண்டும் என்று அவர்கள் விரும்பினர். ஒவ்வொருவரும் ஒரு யோசனை கூற, தாவூத் என்பவர் பீர்பாலை அவமானப்படுத்த தன்னிடம் ஓர் அருமையான திட்டம் இருப்பதாகக் கூறினார். “பீர்பாலைப்பற்றி தவறாக எது சொன்னாலும் சக்கரவர்த்தி நம்பமாட்டாரே!” என்று மற்றவர்கள் சந்தேகம் எழுப்ப, “சொல்கிற விதத்தில் சொன்னால், சக்கரவர்த்தி கட்டாயம் நம்புவார்” என்று தாவூத் அடித்துக் கூறினார். உடனே மற்றவர்கள் தாவூதை உற்சாகப்படுத்தினர். “என் திட்டம் வெற்றி பெற வேண்டுமானால், நீங்கள் எனக்காக ஒரு காரியம் செய்ய வேண்டும்!” என்று தாவூத் கூற, “அது என்ன?” என்று மற்றவர்கள் கேட்டனர். “நாளைக்கு நீங்கள் அனைவரும் வழக்கப்படி குறித்த நேரத்தில் தர்பார் வந்து சேருங்கள். நான் மட்டும் தாமதமாக வருவேன். நான் ஏன் வரவில்லை என்று சக்கரவர்த்தி உங்களைக் கேட்பார். உடனே நீங்கள், “தாவூத் ஒரு பயங்கரமான குற்றத்தைத் தன் கண்களால் பார்த்து விட்டார். அது அவருடைய மனத்தை மிகவும் பாதித்து விட்டது. அதனால் அவர் தாமதமாக வருவார்” என்று சொல்லிவிடுங்கள். பிறகு நான் வந்து அது என்ன என்று அவரிடம் விளக்கிக் கூறுவேன்” என்று கூறினார் தாவூத். அனைவரும் அதற்கு சம்மதித்தப்பின் வீடு திரும்பினர். மறுநாள், தர்பார் கூடியது. பீர்பல் உட்பட அனைவரும் குறித்த நேரத்தில் தர்பாருக்கு வந்து விட்டனர். தாவூத் மட்டும் வரவில்லை. அக்பர் தர்பாரில் நுழைந்ததும் அனைவரும் எழுந்து சலாம் செய்தனர். அக்பரும் புன்னகைத்தபடி தன் ஆசனத்தில் அமர்ந்து கொண்டு அனைவர் மீதும், தன் பார்வையை செலுத்தினர். அதற்குள் ஒருவன் எழுந்து, “பிரபு! தாவூத் இன்று தாமதமாக வருவதற்குத் தங்களிடம் அனுமதி கோரியுள்ளார்!” என்றார். “தாமதமாக வர என்ன காரணம்?” என்று அக்பர் கேட்டார். “ஒரு பயங்கரமான குற்றத்தை தன் கண் முன்னே நடக்கக் கண்டார். இதனால் அவருடைய உடல் சோர்ந்து விட்டது. ஆகையால் சிறிது தாமதமாக வருவதாகக் கூறியுள்ளார்!” என்றார் அவர். சற்றுநேரத்தில் தாவூதே வந்து சேர்ந்து விட்டார். உடனே அக்பர் அவரைப் பார்த்து, “ஒரு பயங்கரமான குற்றம் நிகழ்வதை நீ பார்த்தாயாமே!” என்று கேட்டார். “ஆம் பிரபு!” என்றார் தாவூத். “அது என்ன குற்றம்? உடனே சொல்! யார் அந்தக் குற்றவாளி?” என்று அக்பர் சீறினார். “அதை எப்படி என் வாயால் சொல்வேன் பிரபு? உங்களுடைய மிகுந்த நம்பிக்கைக்கும், அபிமானத்திற்கும் பாத்திரமான அவரைப் பற்றி என் வாயினால் எப்படிச் சொல்வேன் பிரபு? அதைக் கேட்டால், உங்கள் மனம் மிகவும் புண்படுமே!” என்று தாவூத் நாடகமாடினார். “சட்டத்தின் முன் அனைவரும் சமம்! அவன் யாராயிருந்தாலும் சரிதான்! அவன் யாரென்று உடனே சொல்!” என்று அக்பர் உறுமினார். “வேறு யாருமில்லை பிரபு! உங்களுடைய பீர்பல்தான் அது!” என்றதும் அக்பர் அதிர்ச்சியுற்றார். பீர்பலும் அதிர்ச்சியுற்றார். ஆனால் பீர்பல் உடனே விஷயத்தைப் புரிந்து கொண்டார். தன் மீது வீண் பழி சுமத்த தாவூத் திட்டமிட்டுள்ளார் என்று தெரிந்து விட்டது. “என்ன பீர்பலா?” என்று மிகுந்த வியப்புடன் அக்பர் கேட்டார். “ஆம், பிரபு! நான் என் கண்களினால் கண்டதைச் சொல்கிறேன்! நேற்று மாலை நான் வீடு திரும்பிக் கொண்டிருக்கையில், எனக்கு சற்றுத் தொலைவில் பீர்பல் வந்து கொண்டு இருந்தார். திடீரென அவர் குனிந்து தரையில் கிடந்த ஒரு தங்க மாலையைப் எடுத்தார். பிறகு தன்னை யாராவது கவனிக்கிறார்களா என்று சுற்று முற்றும் பார்த்தபின், மாலையைத் தன் பையில் போட்டுக் கொண்டு சென்று விட்டார். சிறிது நேரங்கழித்து அங்கு மிகுந்த பதற்றத்துடன் வந்த ஓர் இளைஞன் “என் தங்க மாலை வழியில் இங்கே எங்கோ விழுந்து விட்டது. அதைப் பார்த்தீர்களா?” என்று எல்லாரையும் கேட்டுக் கொண்டிருந்தான். அவனிடம் உண்மையைச் சொல்ல நினைத்தேன். அதற்குள் அவன் அங்கிருந்து சென்று விட்டான்” என்று தாவூத் அழகாகத் தான் கற்பனை செய்து வந்த கதையைக் கூறினார். அக்பர் கோபமாக, “பீர்பல், இவர் உன்னைப் பற்றிக் கூறுவது உண்மையா?” என்று கத்தினார். “இல்லை பிரபு! நான் மாலை நேரத்தில் அங்கு வந்தது உண்மை! ஆனால் இவர் குறிப்பிட்டது போன்ற சம்பவம் எதுவும் அப்போது நிகழவில்லை” என்றார் பீர்பல். “பிரபு! பின் நான் என்ன பொய்யா சொல்கிறேன்? பீர்பல் மறைக்கிறார். நான் சொல்வது சத்தியம்!” என்றார் தாவூத். “பீர்பல் எடுத்ததை நிரூபிக்க வேறு சாட்சிகள் இல்லாதபோது, நீ கூறுவதை நான் எப்படி நம்ப முடியும்?” என்று அக்பர் தாவூதை கேட்டான். “அதற்கு ஒரு சோதனை செய்து பார்க்கலாம். பழுக்கக் காய்ச்சிய இரும்புக் கம்பியை நான் எடுத்து வருகிறேன். அதை தன் கையில் பீர்பல் பிடித்துக் கொள்ளட்டும். அவர் சத்தியவான் என்பது உண்மையானால், அந்தக் கம்பி  அவரைச் சுடாது!” என்றார் தாவூத். அதைக் கேட்ட பிறகு பீர்பலின் பக்கம் திரும்பிய அக்பர், “பீர்பல், நீ இந்த சத்திய சோதனைக்கு உட்பட்டேயாக வேண்டும்! நீ ஒரு நிரபராதி என்பதை நிரூபித்துக் காட்டு! நீ சொல்வது சத்தியம் என்பதை அப்போதுதான் எல்லாரும் நம்புவார்கள்” என்றார். பீர்பலின் மூளை வெகு விரைவாக வேலை செய்தது. உடனே அவர், “பிரபு! அந்த சத்திய சோதனைக்கு நான் தயார்! ஆனால் என் மீது குற்றம் சாட்டும் தாவூத் அவர்களும் தான் சொல்வது சத்தியம் என்பதை நிரூபிக்க வேண்டும்” என்றார். “அது எப்படி? அவர் என்ன செய்ய வேண்டும்?” என்று அக்பர் கேட்டார். “பழுக்கக் காய்ச்சிய இரும்புக் கம்பியை தாவூத் முதலில் தன் கைகளில் பிடித்துக் கொள்ள வேண்டும். பிறகு என்னிடம் தர வேண்டும்!” என்றார் பீர்பல். அதுகேட்டு, அடிபட்ட நாயைப் போல் தாவூத் வீல் என்று கத்தினார். “ஐயோ! அது என்னால் முடியாது!” என்று அலறினார். “ஏன் முடியாது? நீ சொல்வதை நிரூபிக்க நீயும் அந்த சோதனைக்கு ஆளாக வேண்டும்” என்றார் பீர்பல். உடனே தாவூத் அக்பரை நோக்கி, “பிரபு! என்னை மன்னித்து விடுங்கள்! சங்கிலியை எடுத்தது பீர்பல் இல்லை. நான் தவறாகச் சொல்லிவிட்டேன்” என்று கூறி அவர் கால்களில் விழுந்து புலம்பினார். “பீர்பல் மீது பொய்க்குற்றம் சாட்டிய இந்த அயோக்கியன் தாவூதை சிறையில் அடையுங்கள்” என்று காவலர்களுக்கு உத்தரவிட்ட அக்பர், பிறகு பீர்பல் பக்கம் திரும்பி, “என்னை மன்னித்து விடு பீர்பல்! நான் கூட உன்னை ஒருக்கணம் சந்தேகப்பட்டுவிட்டேன்” என்றார்.",
    "characters": "அக்பர், பீர்பல், தாவூத், தங்கமாலை, பழுக்கக் காய்ச்சிய இரும்புக் கம்பி, சத்திய சோதனை, பை, அடிபட்ட நாய்"
  },
  {
    "story_id": 5,
    "story_category": "akbar_birbal_stories",
    "story_title": "முதல் வழக்கில் வெற்றி!",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_5.html",
    "story": "ஒருநாள் சக்கரவர்த்தி அக்பர் தர்பாரில் கூடியிருந்தவர்களை நோக்கி, “நமது நீதி மன்றத்தில் வழக்கு விசாரணைகள் ஒழுங்காக நடை பெறுகின்றனவா?” என்று கேட்டார். “மிகவும் சிறப்பாக நடைபெறுகின்றன, பிரபு! நமது நீதிபதி ஏழை, பணக்காரன் என்ற பாகுபாடு பார்க்காமல் நியாயமாக நீதி வழங்குகிறார்!” என்று ஒரு அதிகாரி நீதிபதியைப் புகழ்ந்தார். பிறகு தர்பாரில் இருந்த அனைவரும் அதை ஆமோதிக்க, நீதிபதிக்கு உச்சி குளிர்ந்து விட்டது. ஆனால் பீர்பல் மட்டும் எதுவும் பேசாமல் மௌனமாக இருந்ததை கவனித்த அக்பர், “பீர்பல்! நீ மட்டும் ஏன் மௌனமாக இருக்கிறாய்? மற்றவர்கள் கூறியது முற்றிலும் தவறு என்று நினைக்கிறாயா?” என்று கேட்டார். “முற்றிலும் தவறு என்று சொல்ல மாட்டேன். ஆனால் நமது வழக்கு விசாரணைகளும், நீதி வழங்குதலும் திருப்திகரமாக உள்ளது என்று நான் சொல்ல மாட்டேன்” என்றார் பீர்பல். அக்பர் அவரை மேலும் விளக்கம் கேட்க நினைக்கையில், வாயிற்காவலன் உள்ளே நுழைந்து, “பிரபு! ஒரு கிழவரும், இளைஞரும் நியாயம் கேட்டு வந்திருக்கிறார்கள்” என்றான். “அவர்களை வரச்சொல்!” என்றார் அக்பர். உடனே, தர்பாரில் ஒரு கிழவரும், ஓர் இளைஞனும் உள்ளே நுழைந்து சக்கரவர்த்தியை வணங்கினர். “என்ன விஷயம்? உங்களில் யாருக்கு என்ன குறை?” என்று கேட்டார் அக்பர். “பிரபு! என் பெயர் அப்துல் ரஹ்மான்” என்று தன்னை அறிமுகப்படுத்திக் கொண்ட கிழவர் தொடர்ந்து, “நான் ஒரு சட்ட நிபுணன்! மாணவர்களுக்கு சட்டத்தின் நுணுக்கங்களையும், வழக்கு விசாரணைகளைப்பற்றியும் கற்பிக்கிறேன். இதோ நிற்கிறானே பிரமோத் பிஹாரி! இவன் என் மாணவனாக இருந்தவன்! இவன் மீது நான் குற்றம் சாட்ட வந்துள்ளேன்” என்றார். அந்த இளைஞன் செய்த குற்றம் குறித்து அக்பர் கேட்டார். “பிரபு! இவன் என்னிடம் மாணவனாக சேர விரும்பிய போது, நான் மாதம் மூன்று பொற்காசு வீதம் குரு தட்சிணை தர வேண்டுமென்றும், ஓராண்டு காலம் சட்டம் படிக்க வேண்டும் என்றும் கூறினேன். ஆனால் இவன் தான் பரம ஏழை என்றும், தட்சிணை கொடுக்க இயலாது என்றும் கூறினான். படிப்பு முடிந்ததும் வழக்கறிஞனாகி முதல் வழக்கில் வெற்றி பெற்றவுடன், முப்பத்தாறு பொற்காசுகள் சேர்த்து தருவதாகவும் வாக்களித்தான். அதை நம்பி இவனுக்கு ஓராண்டு காலம் கற்பித்தேன். இவன் மிகவும் கெட்டிக்கார மாணவன் என்பதால் ஓராண்டிலேயே மிகச் சிறப்பாக சட்ட நுணுக்கங்களைக் கற்றுக் கொண்டு விட்டான். நானும் இவன் வழக்கறிஞனாகி, முதல் வழக்கிலேயே வெற்றி பெறுவான் என்றும், தட்சிணையை மொத்தமாகக் கொடுப்பான் என்றும் நம்பினேன்” என்று சொல்லி நிறுத்தினார் கிழவர். “இப்போது பணம் தராமல் ஏமாற்றுகிறானா?” என்று அக்பர் கேட்டார். “இல்லை பிரபு! இவன் திடீரென வழக்கறிஞனாகப் பணி புரியும் யோசனையை கை விட்டு விட்டான். அந்தத் தொழிலில் ஈடுபடப் போவதில்லையாம்!” என்றார். உடனே அக்பர் அந்த இளைஞனை நோக்கி, “எதற்காக உன்னுடைய உத்தேசத்தை நீ மாற்றிக் கொண்டாய்?” என்று கேட்டார். “பிரபு! நான் சட்டம் பயின்று முடித்ததும் வழக்கறிஞர் தொழிலில் ஈடுபடுவதாகத்தான் இருந்தேன். ஆனால் என் சித்தப்பா திடீரென இறந்து போனார். அவர் தன்னுடைய உயிலில் அவருடைய அனைத்து சொத்துகளுக்கும் என்னை வாரிசாக்கி விட்டார். இப்போது நான் லட்சாதிபதி. அதனால் எந்த வேலையும் செய்யத் தேவையில்லை,” என்றான். “அப்படியானால் இவருடைய தட்சிணை என்ன ஆவது?” என்று கேட்டார் அக்பர். “நான் கொடுத்த வாக்கைக் காப்பாற்றுவேன். எனக்கு என்று வழக்கறிஞனாக ஆக வேண்டும் என்று தோன்றுகிறதோ, அப்போதுதான் தட்சிணையும் தர முடியும்” என்றான். பிரமோத் பிஹாரி கூறுவது சரியே என்று நினைத்தார் அக்பர். உடனே அவர் நீதிபதியை நோக்கித் தீர்ப்பு வழங்கக் கூறினார். நீதிபதி அவர்கள் இருவரையும் நோக்கி, “இரு தரப்பினரின் வாதத்தையும் கூர்ந்து கவனித்தேன். என்னைப் பொறுத்தவரை இந்த வழக்கில் பிரமோத் பிஹாரியின் பக்கமே நியாயம் இருக்கிறது. கொடுத்த வாக்கைக் காப்பாற்றுவேன் என்று இந்த தர்பாரில் அவன் உறுதி அளித்துள்ளான். அவன் சொல்லை ஏற்றுக் கொண்டு, அவனுக்கு என்று வழக்கறிஞராக வேண்டும் என்று தோன்றுகிறதோ, அன்று அந்தத் தொழிலில் ஈடுபட்டு குருவின் தட்சிணையைத் திருப்பித் தரலாம். அதுவரை குரு காத்திருக்க வேண்டும். இதுவே என் தீர்ப்பு!” என்றார். அக்பர் உட்பட தர்பாரில் அனைவரும் இந்தத் தீர்ப்பைப் பாராட்டினர். இதை எதிர்பார்க்காத கிழவர் ஏமாற்றத்தினாலும், வருத்தத்தினாலும் உடல் குறுகிப் போனார். ஆனால் பீர்பல் மட்டும் தீர்ப்பைப் பாராட்டாமல் மிகவும் மௌனமாக இருந்ததை கவனித்த அக்பர், இந்தத் தீர்ப்பை மறுஆய்வு செய்யுமாறு பீர்பலிடம் கூறினார். அதைக்கேட்டதுமே கிழவரின் முகம் மலர்ந்தது. மிகவும் புத்திசாலியான பீர்பல் சரியான தீர்ப்பு வழங்குவார் என்று அவர் உறுதியாக நம்பினார். பீர்பல் இளைஞனை நோக்கி, “நீ கொடுத்த வாக்கில் உறுதியாக இருக்கிறாய் அல்லவா?” என்றார். “அதில் என்ன சந்தேகம்? கண்டிப்பாக அப்போது அதில் கிடைக்கும் வருமானத்திலிருந்து என் குருநாதருக்கு சேர வேண்டிய தட்சிணையைக் கட்டாயம் தந்து விடுவேன்” என்றான் இளைஞன். பிறகு கிழவரை நோக்கி, “பிஹாரியின் நிபந்தனையை நீங்கள் ஆரம்பத்திலேயே ஒப்புக் கொண்டீர்கள் அல்லவா?” என்று கேட்டார் பீர்பல் “ஆம் ஐயா!” என்றார் கிழவர். “அப்படியானால் சட்டப்படி இளைஞனின் தரப்பில்தான் நியாயம் உள்ளது. அவன் வழக்கில் வெற்றி பெற்று தட்சிணை தரும் வரை நீங்கள் காத்திருக்க வேண்டியதுதான்” என்றார் பீர்பல். பீல்பலையும், அக்பரையும் வணங்கிவிட்டு அவர் தள்ளாடித் தள்ளாடி வெளியேற, இளைஞன் பிஹாரி வெற்றிப் பெருமிதத்துடன் வெளியேறினான். திடீரென பீர்பல் பிஹாரியை அழைத்து, “பிஹாரி! இதுதான் சக்கரவர்த்தியின் நீதிமன்றத்தில் உன்னுடைய முதல் வழக்கு! உன்னுடைய வழக்கை விசாரிக்க வேறு வழக்கறிஞரை நியமிக்காமல் நீயே உன் தரப்பு நியாயத்தை வெகு அழகாக எடுத்துக் கூறினாய்” என்றார் பீர்பல். பிஹாரி மகிழ்ச்சியுடன், “நன்றி ஐயா!” என்றான். பீர்பல் தொடர்ந்து, “அதாவது உன்னுடைய முதல் வழக்கில் நீயே வழக்கறிஞராக இருந்து வாதாடி அதில் வெற்றி பெற்று விட்டாய். இல்லையா?” என்று பீர்பல் கேட்டார். “ஆம் ஐயா!” என்றான் பிஹாரி மகிழ்ச்சியுடன். “அப்படியானால் நீ வழக்கறிஞராக இருந்து வெற்றி பெற்ற முதல் வழக்கு இது! நீ வாக்களித்தபடியே, குருதட்சிணையை உன் குருவிற்கு இப்போதே இங்கேயே கொடுத்து விடு!” என்றார். ஒருகணம் திகைத்துப் போன அனைவரும், மறுகணமே கைதட்டி ஆர்ப்பரித்தனர். கிழவர் பீர்பலுக்கு மனமார நன்றிகூற, அக்பர் பீர்பலை மிகுந்த மகிழ்ச்சியுடன் தழுவிக் கொண்டார்.",
    "characters": "அக்பர், பீர்பல், அப்துல் ரஹ்மான், குரு நாதர், சட்டம், வழக்கறிஞர், நீதிபதி, கிழவர், பிஹாரி"
  },
  {
    "story_id": 6,
    "story_category": "akbar_birbal_stories",
    "story_title": "சிறந்த ஆயுதம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_6.html",
    "story": "சக்கரவர்த்தி அக்பர் சில பிரமுகர்களுடன் நந்தவனத்தைச் சுற்றி வலம் வந்து கொண்டிருந்தார். அவருடன் பீர்பலும் இருந்தார். நந்தவனத்தில் மலர்ந்திருந்த ரோஜாப்பூக்களைப் பார்த்துப் பரவசமான அக்பர், “ஆகா! பூமியில் ஒரு சொர்க்கம் உண்டு எனில் அது இந்த நந்தவனம்தான்!” என்றார். “ஆம், பிரபு! நீங்கள் கூறுவது சரி!” என்று அனைவரும் ஆமோதிக்க, பீர்பல் மட்டும் மௌனமாக இருந்தார். அதைக் கவனித்த அக்பர், “பீர்பல்! சற்று முன் நான் கூறியதில் உனக்கு உடன்பாடு இல்லையா?” என்று கேட்டார். “பிரபு! இந்த நந்தவனத்திற்கு அழகைத் தருவது இந்த ரோஜா மலர்கள் தான். ஆனால் அழகு எங்கே உள்ளதோ, அங்கே அபாயமும் உண்டு!” என்றார் பீர்பல். “ஓகோ! ரோஜாப்பூக்களில் உள்ள முட்களைக் குறிப்பிடுகிறாயா?” என்று அக்பர் கேட்டார். “இல்லை, பிரபு! நான் அவற்றைச் சொல்லவில்லை!” என்று பீர்பல் சொல்ல, “அப்படியானால், ரோஜாச் செடிகளின் உள்ளே மறைந்திருக்கும் பாம்புகளைக் குறிப்பிடுகிறாயா?” என்று அக்பர் கேட்டார். “மனிதனால்தான் பாம்புகளுக்கு அபாயம்! நம் காலடியோசையைக் கேட்டவுடனேயே அவை பயந்து ஓடி விடுகின்றன!” என்றார் பீர்பல். “பின் நீ எதைத்தான் அபாயம் என்று குறிப்பிடுகிறாய்?” என்று சலிப்புடன் அக்பர் கேட்க, “பிரபு! அபாயம் என்பது அழகை மட்டுமல்ல; வலிமை, செல்வம், புகழ் ஆகிய அனைத்தையும் அபாயம் சூழ்ந்து உள்ளது. தாங்கள் பாரதத்தின் மிக வலிமை பொருந்திய, மிகப் புகழ்பெற்ற, சகல செல்வங்களையும் ஒருங்கே பெற்ற சக்கரவர்த்தி! ஆனால், மேற்கூறிய விஷயங்களினால், அண்டை ராஜ்யத்து மன்னர்கள் தங்கள் மீது பொறாமை கொண்டுள்ளனர். தங்களை வீழ்த்தி வெற்றிவாகை சூட சதித்திட்டம் இட்டவாறு உள்ளனர். அதனால்தான், பூலோக சொர்க்கம் என்று ஒன்று இருப்பதாக நான் எண்ணவில்லை” என்றார். பீர்பலின் சொற்கள் அக்பரை சிந்திக்கத் தூண்டின. மறுநாள் சபையில் அக்பர், “திடீரென்று ஒருவனை அபாயம் சூழ்ந்தால், அவனுடைய தற்காப்புக்காகப் பயன்படும் சிறந்த ஆயுதம் எது?” என்று சபையோர்களை நோக்கி ஒரு கேள்வி கேட்டார். “வாள்!” என்றார் ஒருவர். “இல்லை!” என்று மறுத்த பீர்பல், சில சமயங்களில் வாள் பிடித்த கரம் செயலற்றுப் போவதுண்டு!” என்றார். “எதிரி மீது தொலைவிலிருந்தே குறிபார்த்து ஈட்டியை வீசுவதன் மூலம் அபாயத்திலிருந்து தப்பலாம்!” என்றார் மற்றொருவர். “பதற்றத்தில் ஈட்டியின் குறி தவறினால், அது பயன்படாது!” என்றார் பீர்பல். “சரிதான்! வாள், ஈட்டி, என்று எந்த ஆயுதமுமே சரியில்லை என்றால், எதுதான் ஆபத்தில் பயன்படும்?” என்று அக்பர் கேட்க, “சூழ்நிலைக்கு ஏற்றவாறு சிந்தித்து செயற்படும் நமது அறிவே சிறந்த ஆயுதம் ஆகும்!” என்றார் பீர்பல். “வெறும் பிதற்றல்! நீ ஆபத்தில் சிக்கிக் கொள்ளும்போது உன் மூளை எப்படி வேலை செய்கிறது என்று பார்க்கிறேன்!” என்று அக்பர் கிண்டல் செய்ய, சபையோர் அவருடன் சேர்ந்து பீர்பலை எள்ளி நகையாடினர். “சமயம் வரும்போது நான் கூறியது உண்மை என்று நீங்களே தெரிந்து கொள்வீர்கள்!” என்றார் பீர்பல். மறுநாள், அக்பர் சில பிரமுகர்களுடன் நதிக்கரையில் உலவிக் கொண்டிருந்தபோது, பீர்பலும் உடனிருந்தார். அப்போது, ஒரே கூச்சலும், கூக்குரலும் கேட்க, மக்கள் தலைதெறிக்க ஓடிக் கொண்டிருந்தனர். சக்கரவர்த்தியைக் கண்ட அவர்கள் ஓடோடி வந்து, “பிரபு! ஆபத்து! அபாயம்! பட்டத்து யானைக்கு திடீரென மதம் பிடித்து விட்டது. அது இந்தப் பக்கம்தான் ஓடி வந்து கொண்டிருக்கிறது. நீங்கள் உடனே ஓடி விடுங்கள்!” என்று கூச்சலிட்டனர். அவர்கள் கூறி முடிப்பதற்குள் தொலைவில் மதயானை ஓடி வருவது தெரிந்தது. உடனே, அக்பர் தன் இடையிலிருந்து வாளை உருவ, கூடியிருந்த அனைவரும் தங்கள் வாட்களை உருவிக் கொண்டனர். ஆனால், மதம் பிடித்த யானையை வாள் கொண்டு சமாளிக்க முடியாது என்று உணர்ந்ததும், அவர்கள் திக்பிரமை பிடித்து சிலைகளாக நின்றனர். தன்னைப் பெரிய ஆபத்து எதிர் நோக்கியிருக்கிறது என்பதை அக்பரும் உணர்ந்தார். வாளினாலோ, ஈட்டியினாலோ யானையை ஒன்றும் செய்யமுடியாது என்று தெரிந்தது. ஆனால் கோழையைப் போல் பயந்து ஓடவும் அவருடைய தன்மானம் இடம் தரவில்லை. எல்லாரும் செய்வதறியாது செயலற்று நிற்க, பீர்பல் சட்டென்று அங்கிருந்த ஒரு பூனையைப் பிடித்து யானையின் முதுகில் வீசியெறிந்தார். யானையின் முதுகில் விழுந்ததால் மிரண்ட பூனை, தன் நகங்களினால் யானையைப் பிறாண்டியது. வலி பொறுக்க முடியாத யானை, தன் தும்பிக்கையினால் பூனையைப் பிடிக்க முயல, அது தப்பித்துக் கீழேயிறங்கி ஓடியது. யானையின் கோபம் முழுவதும் பூனையின்பால் திரும்ப, அது பூனையைத் துரத்திக் கொண்டே எதிர் திசையில் ஓடியது. தனது பருத்த உடலைத் தூக்கிக் கொண்டு யானையினால் விரைவாக ஓட முடியவில்லை. போக்குக் காட்டிக் கொண்டே ஓடிய பூனை, சாலையோரப் புதர்களின் உள்ளே மறைய, யானை புதர்களுக்குள் புகுந்து அதைத் தேடியது. இவ்வாறு, யானையின் கவனம் திசை திரும்ப, அக்பரும் மற்றவர்களும் யானையிடம் சிக்காமல் தப்பித்தனர். சற்றுநேரம் சிலையாய் நின்ற அக்பர் தெளிவடைந்தவுடன் பீர்பலைக் கட்டித் தழுவிக் கொண்டார். “பீர்பல்! சபாஷ்! அறிவுதான் சிறந்த ஆயுதம் என்பதை நிரூபித்துக் காட்டி விட்டாய்! சூழ்நிலைக்கு ஏற்றவாறு மூளையைப் பயன்படுத்தி சிந்தித்து செயற்படுவதே சாலச் சிறந்தது என்ற உண்மையை எங்களுக்குப் புரிய வைத்து விட்டாய்! நீ சொன்னதே சரி! உன்னைப் போன்ற அறிவாளி அருகிலிருந்தால் எந்த அபாயத்தையும் எதிர் கொள்ளலாம்!” என்று மனதாரப் பாராட்டினார்.",
    "characters": "அக்பர், பீர்பல், நந்தவனம், நதிக்கரை, சபை, ரோஜாப்பூக்கள், வாள், யானை, பூனை"
  },
  {
    "story_id": 7,
    "story_category": "akbar_birbal_stories",
    "story_title": "யாருக்கு மரண தண்டனை?",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_7.html",
    "story": "அன்றும் வழக்கம் போல் தர்பார் கூடியிருக்க, அக்பர் சிம்மாசனத்தில் அமர்ந்திருக்கையில் அவருடைய பணியாள் ஒருவன் ஒரு கூண்டுக் கிளியை அங்கு கொண்டுவந்து வைத்தான். கூண்டினுள்ளிருந்த பச்சைக்கிளி சிறகுகளை அடித்துக் கொண்டு ‘கீ’ ‘கீ’ என்று கத்தியது. அந்தக் கிளியை அன்புடன் பார்த்துக் கொண்டு இருந்த அக்பர், பின்னர் சபையோர் பக்கம் திரும்பி, “என்னுடைய நெருங்கிய நண்பன் இந்தக் கிளியை எனக்குப் பரிசாக அளித்திருக்கிறான். இந்தக் கிளி அழகாக இருக்கிறதல்லவா?” என்று கேட்டார். “ஆம், பிரபு! நானும் எத்தனையோ கிளிகளைப் பார்த்திருக்கிறேன். ஆனால், உங்களுடைய கிளியைப் போன்ற அழகான கிளியை இதுவரை நான் பார்த்ததில்லை” என்றார் தர்பாரில் இருந்த அக்பரின் அதிகாரிகளில் ஒருவரான ஃபயிஸ்கான்! உடனே அவர் பக்கம் பார்வையைத் திருப்பிய அக்பர்,“உனக்குக் கிளிகளைப் பற்றி தெரியுமா? எப்போதாவது கிளி வளர்த்தது உண்டா?” என்று கேட்டார். “இன்று வரை நான் பதினைந்திற்கு மேற்பட்ட கிளிகளை வீட்டில் வளர்த்து இருக்கிறேன். ஆனால் அவற்றை விட உங்களுடைய கிளி மிகவும் அழகாக இருக்கிறது” என்றான் ஃபயிஸ்கான். இவ்வாறு சொல்லி அக்பரின் மனத்தைக் குளிரச் செய்ய முயன்றான்! “மிகவும் நல்லதாகப் போயிற்று. உன்னை மாதிரி கிளி வளர்ப்பதில் அனுபவமுள்ள ஒருவனைத்தான் நான் தேடிக் கொண்டிருந்தேன். இதை வளர்க்கும் பொறுப்பை உன்னிடம் தர விரும்புகிறேன். இதை நீ உன் வீட்டுக்கு எடுத்துச் செல்! ஆனால் ஒன்றை நினைவில் வைத்துக்கொள்! இந்தக்கிளி இறந்துவிட்டதாக எவன் செய்தி சொல்கிறானோ, அவனுக்கு மரணதண்டனை விதிப்பேன்!” என்று சொல்லி கிளிக்கூண்டை அவன் கையில் தந்தார். அதைக்கேட்டு ஃபயிஸ்கானுக்குத் தூக்கி வாரிப் போட்டது. அவன் மனத்திற்குள் தன்னைத் திட்டிக் கொண்டே “பிரபு! என்னிடம் ஒப்படைத்துள்ள பொறுப்பை நான் மனமுவந்து ஏற்கிறேன்” என்று மிகவும் மகிழ்ச்சியுற்றவன் போல் அவரை வணங்கி எழுந்தான். பின்னர் அவன் கிளிக்கூண்டை வீட்டுக்கு எடுத்துச் சென்றான். ஏற்கெனவே சிடுசிடுவென்றிருந்த அவன் மனைவி கிளிக்கூண்டைப் பார்த்து “இது ஏது? எதற்காக இதைப்போய் வீட்டுக்கு எடுத்து வந்தாய்?” என்றாள். “இதை நம் வீட்டில் வைத்து பாலூட்டி வளர்க்க வேண்டும்” என்றான் ஃபயிஸ்கான்.“சரிதான்! யார் இதை வளர்ப்பது?” என்று கேட்டதற்கு, “நீதான்!” என்று ஃபயிஸ்கான் கூறியதும், அவளுக்குக் கோபம் பற்றிக் கொண்டு வந்தது. பின்னர் ஒரு கணம் நிதானித்து,“இதை சக்கரவர்த்தி உனக்குப் பரிசாக அளித்தாரா?” என்று கேட்டாள். அதற்கு ‘ஆமாம்’ என்று அவன் தலையாட்டினான். “வேறு யாரிடமாவது இதைக் கொடுத்துவிடு!” என்று அவள் அலட்சியமாகச் சொல்ல, “இதை வேறு யாரிடமும் கொடுக்க முடியாத நிலையில் இருக்கிறேன். இதை நம் வீட்டில் வைத்து வளர்க்கும் பொறுப்பை என்னிடம் சக்கரவர்த்தி கொடுத்து விட்டார். இதற்கு ஏதாவது ஒன்று ஆகிவிட்டால், என் தலை உருளும்” என்று சொல்லிவிட்டு, தர்பாரில் நடந்ததை விளக்கினான். “எத்தனை பெரிய ஆபத்தை விலைக்கு வாங்கியிருக்கிறாய்?” என்று கூறிய அவன் மனைவி, வேறு வழியின்றி அதை வளர்க்கும் பொறுப்பை ஏற்றுக் கொண்டாள். அன்று முதல், ஜாக்கிரதையாக அவள் அந்தக் கிளியைப் பராமரித்து வந்தாள். ஒருநாள் காலை, பயிஸ்கான் கூண்டினுள் நோக்கியபோது, கிளி மல்லாந்து விழுந்திருந்தது, அதைக் குரல் கொடுத்து அழைத்துப், தொட்டுப் பார்த்தும் அது எழுந்திருக்கவேயில்லை. உடனே அவன் தன் மனைவியைக் கூவி அழைத்தான். அவளும் ஓடிவந்து, கிளியை சோதித்துப் பார்த்தவள்,“ஐயோ! கிளி இறந்து விட்டதே!” என்று கூச்சலிட்டாள்.   – அதைக் கேட்டு ஃபயிஸ்கான், “ஐயோ! என் தலை உருளப்போகிறதே!” என்று தலையில் ‘படீர்’ ‘படீர்’ என்று அடித்துக் கொண்டு அழுதான். அவன் மனைவி அவனைத் தேற்றினாள். “நான் சொல்வதைக் கேளுங்கள். பீர்பாலிடம் சென்று முழு விவரத்தையும் சொல்லுங்கள். அவர் எப்படியாவது உங்களைக் காப்பாற்றி விடுவார்” என்று யோசனை கூறினாள். டனே, ஃபயிஸ்கான் கூண்டைத் தூக்கிக்கொண்டு பீர்பால் வீட்டை நோக்கி ஓடினான். அவனைக்கண்ட பீர்பால், கூண்டைக் கையில் எடுத்து வந்திருக்கிறாயே! இந்தக் கிளியை வளர்ப்பதற்கு உன்னிடம் சக்கரவர்த்தி ஒப்படைத்திருந்தார் அல்லவா?” என்றார். “அதை நான் எப்படிச் சொல்வேன் பீர்பால்! ஜாக்கிரதையாக இதை வளர்த்தும், இன்று காலை இது திடீரென இறந்து விட்டது. இந்த செய்தியைக் கேட்டால், சக்கரவர்த்தி எனக்கு மரண தண்டனைதான் அளிப்பார்! நீதான் என்னைக் காப்பாற்ற வேண்டும்!” என்று கூறினான் ஃபயிஸ்கான். “கடவுளே! நீ நன்றாக ஆபத்தில் சிக்கிக் கொண்டாயே! சரி, எனக்கு ஒரு நல்ல யோசனை தோன்றி விட்டது. நீ வா என்னுடன்! சக்கரவர்த்தியை சந்திப்போம்” என்று கூறிய பீர்பால் முன்னே செல்ல, பின்னால் ஃபயிஸ்கான் நடுங்கிக் கொண்டே கூண்டைச் சுமந்து கொண்டு நடந்தான். அக்பர் தர்பாருக்கு வருமுன்னரே இருவரும் அங்கு வந்து விட்டனர். அக்பர் தர்பாரில் நுழைந்து, ஆசனத்தில் அமர்ந்ததும் அக்பர் அவரை நோக்கி “என்ன விஷயம்?” என்று கேட்டார். உடனே, கிளிக்கூண்டை எடுத்துக் கொண்டு அவரை அணுகிய பீர்பால், கிளியைச் சுட்டிக்காட்டி, “பிரபு! உங்களுடைய கிளி யோகாசனம் கற்றுக் கொண்டு இருக்கிறது. பாருங்களேன்!” என்றார். உற்றுப் பார்த்த அக்பர் கோபத்துடன் “என்ன உளறுகிறாய்? கிளி இறந்து விட்டது! எங்கே அந்த முட்டாள் ஃபயிஸ்கான்? அவனுக்கு மரண தண்டனை விதிக்கப் போகிறேன்!” என்றதும், பயந்து கொண்டே ஃபயிஸ்கான் முன்னே வந்தான். “தயவு செய்து நான் குறுக்கிடுவதற்கு மன்னிக்கவும்” என்ற பீர்பால் தொடர்ந்து, “பிரபு! அன்று ஒருநாள் இந்தக் கிளியை வளர்க்கும் மிகப்பெரிய பொறுப்பை ஃபயிஸ்கானிடம் ஒப்படைத்தபோது நீங்கள் சொன்னது நினைவு இருக்கிறதா? “இந்தக் கிளி இறந்துவிட்டது என்ற தகவலைச் சொல்பவனுக்கு மரண தண்டனை” என்றீர்கள். அவ்வாறு சொன்னது நீங்கள்தானே!” என்றார். “ஆம்! அப்படித்தான் சொன்னேன்!  இன்றும் அதையே சொல்கிறேன். என்னுடைய கிளி இறந்து விட்டது. அதனால்…” என்ற அக்பரை இடை மறித்தார் பீர்பால். “கிளி இறந்து விட்டது என்று சொன்னது நீங்கள்தான்! அதை ஃபயிஸ்கான் சொல்லவில்லை. அதனால் இப்போது யாருக்கு மரண தண்டனை தரவேண்டும்?” என்றார் பீர்பால். இதைக் கேட்டு அக்பர் உரக்கச் சிரித்தார். “பீர்பால்! நல்ல சமயத்தில் என் கண்களைத் திறந்து விட்டாய். ஒரு கிளிக்காக என் நல்ல அதிகாரிகளில் ஒருவனுக்கு மரண தண்டனை அளிப்பது சரியல்ல!” என்றார். ஃபயிஸ்கானுக்குப் போன உயிர் திரும்பி வர, பீர்பாலுக்கு நன்றி  கூறினான்",
    "characters": "அக்பர், பீர்பல், பச்சைக்கிளி, ஃபயிஸ்கான், சபை, மரணதண்டனை, கிளிக்கூண்டு, அதிகாரி"
  },
  {
    "story_id": 8,
    "story_category": "akbar_birbal_stories",
    "story_title": "வெயிலும், நிழலும்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_8.html",
    "story": "அன்று சக்கரவர்த்தி அக்பர் ஏதோ காரணத்தால் காலையிலிருந்தே எரிச்சலுடன் இருந்தார். அவருடைய கோபத்தைத் தணிக்க விரும்பிய பீர்பல், “பிரபு! நீங்கள் இவ்வாறு இருப்பது சிறிதும் நன்றாகயில்லை. சிறிது சாந்தமாக இருக்கக்கூடாதா?” என்று பணிவாகக் கூறினார். “எப்போது சாந்தமாக இருக்க வேண்டும், எப்போது கோபமாக இருக்க வேண்டும் என்று எனக்குத் தெரியும். நீ சொல்ல வேண்டிது இல்லை!” என்று அக்பர் பீர்பல் மீது எரிந்து விழுந்தார். “அதற்கு சொல்லவில்லை பிரபு! சிடுசிடுவென்று இருந்தால் இயற்கையில் அழகான உங்கள் முகம் விகாரமாக மாறிவிடுகிறது! அதனால்…” பீர்பலை இடைமறித்த அக்பர் “என்ன தைரியம் இருந்தால் என்னை சிடுமூஞ்சி என்றும் விகாரமானவன் என்றும் குறிப்பிடுவாய்? இனி, உன் முகத்தில் விழிக்க நான் விரும்பவில்லை! எங்காவது கண்காணாத இடத்திற்கு ஒழிந்து போ!” என்றார். இதைக் கேட்டு மனமுடைந்த பீர்பல் உடனே அந்த இடத்தை விட்டுச் சென்று விட்டார். அடுத்த நாள் அக்பர் தர்பாருக்கு வந்ததும் சபையில் பீர்பல் மட்டும் காணப்படாததை கவனித்த அக்பர் அவரைப்பற்றி விசாரித்தார். தர்பாரில் ஒருவர் எழுந்து நின்று, “பிரபு! நேற்று நீங்கள் அவர்மீது கோபமுற்று இந்த நகரத்தை விட்டுக் கண்காணாத இடத்திற்குச் சென்று விடுமாறு கட்டளையிட்டீர்களாம்! அதனால் பீர்பல் தலைநகரை விட்டுச் சென்று விட்டார்!” என்றார். “அடடா! பீர்பல் உண்மையாகவே சென்று விட்டாரா?” என்று அக்பர் வருந்தினார். தான் அவ்வளவு கடுமையாகத் பேசியிருக்கக்கூடாது என்று உணர்ந்த அக்பர் தன் தவறுக்காக வருந்தினார். பீர்பலை மீண்டும் சந்திக்க வேண்டுமென்று அவர் மனம் அடித்துக் கொண்டது. ஆனால் பீர்பல் எங்கு சென்று விட்டார் என்று யாருக்கும் தெரியவில்லை. அன்று முழுவதும் பீர்பல் எங்கு சென்றிருக்கக்கூடும் என்பது பற்றியும், அவரை எவ்வாறு மீண்டும் திரும்பி வரவழைப்பது என்றும் தீவிர சிந்தனையில் ஆழ்ந்த அக்பருக்கு, இறுதியாக ஒரு யோசனை தோன்றியது. உடனே அவர் மந்திரியை அழைத்து “மந்திரியாரே! கொளுத்தும் நடுப்பகல் வெயிலில் குடையின்றி ஒருவன் பிரதான சாலையில் நடந்து வரவேண்டும். அப்படி வருபவனுக்கு நூறு பொற்காசுகள் தரப்படும் என்று ராஜ்யமெங்கும் தண்டோராப் போடுங்கள்!” என்றார். “பிரபு! இப்போது கடுங்கோடை காலம்! குடையில்லாமல் அரை மணிநேரம் நடந்தாலும் நடப்பவன் சுருண்டு விழுந்து விடுவான். அப்படிஇருக்க யார் தங்கள் உயிரை நூறு பொற்காசுக்காக விட முன்வருவார்கள்?” என்றார். “நான் சொல்வது போல் தண்டோராப் போட்டு அறிவியுங்கள்! போதும்!” என்றார் அக்பர். உடனே மந்திரியும் அக்பரின் விருப்பப்படி ராஜ்யமெங்கும் தண்டோராப் போட்டு அறிவித்தார். அக்பரின் அறிக்கையைக் கேட்ட பொதுமக்கள் ஆச்சரியமமுற்றனர். “சக்கரவர்த்திக்கு என்ன இப்படி ஒரு வினோதமான ஆசை? இந்த சவாலை யார்தான் ஏற்பார்கள்?” என்று தங்களுக்குள் கூடிக்கூடிப் பேசிக் கொண்டார்கள். தலைநகருக்கு அருகேயிருந்த ஒரு சிறிய கிராமத்தில் வசித்து வந்த ஒரு பரம ஏழை இந்த செய்தியைக் கேட்டு பரபரப்படைந்தான். வாழ்க்கையில் பொற்காசுகளையே பார்த்திராத அவன் ஒரே சமயத்தில் நூறு பொற்காசுகள் கிடைக்கும் என்ற அறிக்கை அவன் ஆசையைத் தூண்டியது. அந்தத் தொகை மட்டும் கிடைத்தால், அவனுடைய ஏழைமை பரிபூரணமாக விலகிவிடும். அதைப்பற்றி அவன் தன் மனைவியிடம் விவாதித்த போது, அவள், “நமக்குப் பக்கத்து வீட்டில் சில நாள்களுக்கு முன் குடிவந்துஇருக்கும் வீரேந்திரனைக் கேட்டுப் பாருங்களேன்! அவன் அதிபுத்திசாலியாகக் காணப்படுகிறான். அவன் நிச்சயம் இதற்கு ஏதாவது ஒருவழி கூறுவான்” என்றாள். அவ்வாறே அவன் தன்னுடையப் பக்கத்து வீட்டுக்காரனான வீரேந்திரனை யோசனை கேட்டவுடன் அவன் உடனே, “அது ஒன்றும் கஷ்டம்இல்லையே! நீ ஒரு நாற்காலியை அல்லது சோபாவைத் தலைக்கு மேல் சுமந்து போ! உன் மேல் வெயில்படாது!” என்று வீரேந்திரன் கூறினான். “ஆகா! என்ன அருமையான யோசனை? இது ஏன் யாருக்குமே தோன்றவில்லை!” என்று மகிழ்ச்சியுடன் கூவிய அந்த ஏழை, “நான் நீ கூறியவாறு நாளைக்கே தலைநகர் ஆக்ராவிற்குச் செல்லப் போகிறேன்” என்றான். அவ்வாறே மறுநாள் கிளம்பிய அவன் தலைக்குமேல் ஒரு சிறிய சோபாவைத் தூக்கிக் கொண்டு கால்நடையாகவே அக்பரின் தர்பாரை அடைந்தான். “பிரபு! குடை இல்லாமலே கொளுத்தும் வெயிலில் என் கிராமத்தில் இருந்து இங்கு கால்நடையாக வந்துதிருக்கிறேன்!” என்று பரபரப்புடன் அறிவித்தான். “சபாஷ்! யாருக்குமே தோன்றாத இந்த யோசனை உனக்கு மட்டும் எப்படித் தோன்றியது?” என்று அக்பர் ஆவலுடன் கேட்டார். “பிரபு! உண்மையில் எனக்கு இந்த யோசனையை சொல்லிக் கொடுத்தது என் பக்கத்து வீட்டுக்கார வீரேந்திரன்!” என்றான் ஏழை! அது பீர்பல் தான் என்றும் யூகித்துக் கொண்ட அக்பர் தன் திட்டம் பலித்ததையெண்ணி மிக மகிழ்ச்சியுற்றார். நான் அறிவித்தபடியே உனக்கு நூறு பொற்காசுகள் தருகிறேன். அந்தப் பணத்தை உன் கிராமத்திற்கு பத்திரமாக எடுத்துச் செல்ல உன்னுடன் இரு காவலர்களையும் அனுப்புகிறேன். நீ உன் வீட்டை அடைந்ததும், அந்த புத்திசாலி வீரேந்திரனை காவலர்களிடம் ஒப்படைத்து விடு!” என்றார். அவ்வாறே மிக்க மகிழ்ச்சியுடன் அந்த ஏழை இருவீரர்களின் துணையுடன் தன் வீட்டை அடைந்தான். அவன் அடையாளம் காட்டிய வீரேந்திரனைக் காவலர்கள் தங்களுடன் அழைத்துக் கொண்டு ஆக்ரா திரும்பினர். தர்பாரில் நுழைந்த வீரேந்திரன் தன் முகத்தை ஒரு பையினால் மூடிக் கொண்டு வந்தான். “வீரேந்திரா! உன் முகத்தை ஏன் மூடிக் கொண்டிருக்கிறாய்? பையை அகற்று!” என்றார் அக்பர். “பிரபு! நான் வீரேந்திரன் இல்லை! நான்தான் பீர்பல்! உங்கள் முகத்தில் இனி நான் விழிக்கக் கூடாது என்ற உங்கள் கட்டளைப்படியே நான் எனது முகத்தை மூடிக்கொண்டு வந்து உள்ளேன்!” என்றான். “பீர்பல்! உன் முகத்தை நான் இப்போதே பார்க்க விரும்புகிறேன்! இதுவும் என் கட்டளையே!” என்று கூறிய அக்பர் தானே முன்சென்று பையை அகற்றி விட்டு, பீர்பலை மிகுந்தப் பிரியத்துடன் கட்டித் தழுவிக் கொண்டார்.",
    "characters": "அக்பர், பீர்பல், வீரேந்திரன், பார்வதி, ஆக்ரா, பொற்காசு, குடை, நூறு பொற்காசுகள்"
  },
  {
    "story_id": 9,
    "story_category": "akbar_birbal_stories",
    "story_title": "தண்டனைக்குத் தகுந்த குற்றம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_9.html",
    "story": "ஒருநாள் காலையில் அக்பர் தன் அரண்மனை உப்பரிகையில் உலவிக் கொண்டிருக்கையில், அவர் பார்வை நந்தவனத்தின் மீது சென்றது. அது வசந்த காலம் என்பதால் மரங்களும், செடிகளும் வண்ண மலர்களுடன் பூத்துக் குலுங்க, அவற்றிலிருந்து வீசிய நிறுமணம் மனத்தைக் கிறங்கச் செய்தது. இளங்காலையில் வீசிய தென்றல் அவர் உடலை இதமாக வருடிச் செல்ல, அவர் காற்றில் மிதப்பதைப் போல் உணர்ந்தார். இவ்வாறு தன்னை மறந்த நலையில் உலவிக் கொண்டிருந்த அக்பர், நந்தவனத்தில் நடந்து செல்லும் வழியில் கல் ஒன்று இருப்பதை கவனிக்கத் தவறி விட்டார். அதில் கால் இடறி இடித்துக் கொள்ள, கால் கட்டை விரலிலிருந்து இரத்தம் கசியத் தொடங்கியது. அதுவரை அவர் மனத்தில் பொங்கிய உற்சாகம் கணத்தில் மறைந்து போக, கோபமும், எரிச்சலும் குடி கொள்ள, அவர் “தோட்டக்காரன் எங்கே? எங்கே இருந்தாலும் வா!” என்று கத்தினார். தோட்டக்காரன் மண்வெட்டியை எடுக்கக் குடிசைக்குள் சென்று இருந்ததால், அக்பரின் கூக்குரல் அவன் காதில் விழவில்லை. கூப்பிட்ட குரலுக்கு தோட்டக்காரன் வராததால், அக்பரின் கோபம் தலைக்கு ஏறியது. அரண்மனையை அடைந்தவுடன் காவல் அதிகாரியை அழைத்தவர், நடந்தவற்றைக் கூறி தோட்டக்காரனை தூக்கிலுடும் படி உத்தரவிட்டார். காவல் அதிகாரிக்கு அதைக் கேட்டு தூக்கி வாரிப் போட்டது. ஒரு சாதாரணத் தவறுக்கு மரண தண்டனையா என்று அதிர்ந்து போனார். ஆனால் சக்கரவர்த்தி மிகவும் கோபமாக இருந்ததால், அவரிடம் எதுவும் கேட்கத் துணிச்சலின்றி, அவர் பின் வாங்கினார். பின்னர் தன்னுடைய இரு காவலர்களை அழைத்துக் கொண்டு, தோட்டக்காரனை நோக்கிச் சென்றார். காலை நேரத்தில் காவல் அதிகாரி தன் ஆட்களுடன் தன்னைத் தேடி வருவது கண்டு தோட்டக்காரன் திடுக்கிட்டான். “என்ன விஷயம் ஐயா?” என்று நடுங்கும் குரலில் கேட்க, “தோட்டத்தில் சக்கரவர்த்தி உலவும் போது ஒரு கல்லில் அவர் காலை இடித்துக் கொண்டார். அது உன்னுடைய தவறு என்பதால் உனக்கு நாளைக் காலை தூக்கு தண்டனை!” என்றார் அதிகாரி. இதைக் கேட்டதும் தோட்டக்காரன் துடித்தான். அவன் மனைவியோ அதைக் கேட்டு அலறி அழுதாள். “கால் இடித்துக் கொண்டதற்கு தூக்கு தண்டனையா? இது என்ன அநியாயம்? நீங்கள் சக்கரவர்த்தியிடம் எடுத்துச் சொல்லக் கூடாதா?” என்றாள். “எங்களால் ஒன்றும் செய்ய முடியாது. உன் கணவன் தோட்டத்தில் விட்டு வைத்த கல் இப்போது அவன் தலையிலேயே விழப் போகிறது” என்ற அதிகாரி சற்று யோசித்தபின், “தூக்குதண்டனை நாளைக்குத்தான், இன்னும் ஒருநாள் சமயம் உள்ளது. நீ பீர்பாலிடம் போய் உன் கணவனைப் பற்றிக் கூறி விடுவிக்க முயற்சி செய்” என்று சொல்லிவிட்டு, தோட்டக்காரனின் கைகளில் விலங்கு மாட்டி இழுத்துச் சென்றனர். உடனே, தோட்டக்காரனின் மனைவி தலைவிரி கோலமாக பீர்பல் வீட்டிற்கு ஓடிப்போய் அவரை சந்தித்துத் தன் கணவனை எப்படியாவது விடுவிக்குமாறு மன்றாடினாள். அவள் மீது இரக்கம் கொண்ட பீர்பால் “கவலைப்படாதே, உன் கணவனை விடுதலை செய்ய முயற்சிக்கிறேன்” என்று சிறைச்சாலையை நோக்கிச் சென்றார். சிறை அதிகாரியிடம் தோட்டக்காரன் எங்கே சிறை வைக்கப்பட்டிருக்கிறான் என்ற விவரத்தை அறிந்தபின், அவனைச் சந்திக்க அனுமதி கேட்டார். பீர்பால் சக்கரவர்த்திக்கு மிகவும் நெருங்கியவர் என்பதால், தோட்டக்காரனை சந்திக்க உடனே அனுமதி கிடைத்தது. அவனுக்கு தைரிமூட்டிய பீர்பால் அவனிடம் ரகசியமாக ஏதோ கூறினார். அதைக் கேட்ட தோட்டக்காரன் “ஐயோ, உயிர் பிழைக்க வழி சொல்வீர்கள் என்று பார்த்தால் உயிர் போக வழி சொல்கிறீர்களே” என்று அலற, “நான் சொல்வது போல் செய், ஒன்றும் ஆகாது” என்று கூறிவிட்டு பீர்பால் சிறைச்சாலையை விட்டு அகன்றார். மறுநாள் காலை தர்பார் கூடியது. அக்பர் சிம்மாசனத்தில் அமர்ந்திருந்தார். அப்போது காவலர்கள் உள்ளே நுழைந்து, தோட்டக்காரன் தூக்கிலிடுமுன் அவரைப் பார்க்க விரும்புவதாகக் கூறினார்கள். அக்பரும் அதற்கு சம்மதிக்க, கை விலங்குடன் உள்ளே நுழைந்த தோட்டக்காரன் அக்பருக்கு சலாம் செய்துவிட்டு, பின்னர் திடீரென சபையில் காறி உமிழ்ந்தான். அதைக் கண்ட அக்பருக்கு பயங்கர கோபம் உண்டாகியது. உடனே, தோட்டக்காரன் பணிவுடன், “மன்னிக்கவும் பிரபு, என்னுடைய சாதாரணத் தவறுக்காக நீங்கள் தூக்கு தண்டனை விதித்திருப்பது நியாயம் அல்ல என்று மக்கள் உங்களை எதிர்காலத்தில் அவதூறாகப் பேசலாம். அப்படி உங்களைக் குறை கூறக் கூடாது என்பதற்காகத்தான் தர்பாரில் காறி உமிழ்ந்தேன். இனி உங்களை யாரும் குறை கூற மாட்டார்கள். நான் நிம்மதியாக சாகலாம்” என்றான். உடனே அக்பருக்கு அவன் தன் நியாயமற்ற தண்டனையை குத்திக்காட்டுகிறான் என்று விளங்கிவிட்டது. அதேசமயம், இந்த யோசனையை அவனுடையதல்ல வேறு யாரோ அவனுக்கு சொல்லிக் கொடுத்துஇருக்கிறார்கள் என்றும் புரிந்தது. “இந்த யோசனையை உனக்கு யாரப்பா சொல்லிக் கொடுத்தார்கள்?” என்று அக்பர் கேட்க, தோட்டக்காரன் பீர்பால் பக்கம் நோக்கினான். உடனே அக்பருக்கு புரிந்து விட்டது. “பீர்பால், ஏதோ கோபத்தில் தெரியாமல் அவனுக்கு தூக்குதண்டனை விதித்து விட்டேன். அந்தத் தவறு நிகழாமல் தடுத்ததற்கு உனக்கு நன்றி” என்றார் அக்பர். அத்துடன் தோட்டக்காரனை விடுதலை செய்வதாக அறிவித்தார்.",
    "characters": "அக்பர், பீர்பல், உப்பரிகை, நந்தவனம், கல், கால் கட்டைவிரல், தோட்டக்காரன், விலங்கு, சிறைச்சாலை, காவலர்கள்"

    
  },
  {
    "story_id": 10,
    "story_category": "akbar_birbal_stories",
    "story_title": "கிணற்றுக்குள் வைர மோதிரம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_10.html",
    "story": "அந்த ஆண்டுக் கோடைக்காலம் மிகக் கடுமையாக இருந்தது. ஆறு, குளங்கள், கிணறுகள் வற்றிப் போயின. செடி, கொடிகள் வாடி வதங்கின. நண்பகலில் தெருக்கள் வெறிச்சோடிப் போயின. வெயிலுக்கு பயந்து மக்கள் தங்கள் வீடுகளுக்குள்ளேயே முடங்கிக் கிடந்தனர். ஒரு நாள் அதிகாலையில், சக்ரவர்த்தி அக்பர், சில அதிகாரிகள் புடைசூழ வெளியே உலாவக் கிளம்பினார். பீர்பலும் அவர் கூடவே சென்றார். அக்பர் கோடையின் கொடுமையைப் பற்றி பேசிக் கொண்டே வந்தார். அவர்கள் செல்லும் வழியில் ஒரு கிணறு தென்பட்டது. அதைப் பார்த்த அக்பர், “தலைநகரில்உள்ள கிணறுகள் யாவும் வற்றி விட்டன என்று கேள்விப்பட்டேன். இந்தக் கிணற்றில் தண்ணீர் இருக்கிறதா பார்ப்போம்” என்று சொல்லிக் கொண்டே அதன் அருகில் சென்று குனிந்து பார்த்தார். “இது மிகவும் ஆழமான கிணறு. அடியில் தண்ணீர் இருக்கிறதா, இல்லையா என்றே தெரியவில்லை” என்று அக்பர் கூறவும், அதைக் கேட்ட பீர்பால், “பிரபு! தண்ணீர் இருக்கிறதா என்று அறிய ஒரு கல்லைத் தூக்கிப் போட்டால் தெரிந்து விடுமே! தண்ணீர் இருந்தால் கல்பட்டு தெளிக்கும்,” என்று சொல்லிவிட்டு, கிணற்றினுள் ஒரு கல்லை எறிந்தார். கல் அடியில் சென்று விழுந்த ஒலியைக் கேட்டதுமே, கிணறு முற்றிலும் வற்றியுள்ளது என்று தெரிந்தது. “பீர்பால்! கிணற்றினுள் ஒற்றைக் கல்லாகப் போடக் கூடாதென்று சொல்லுவார்கள். அதனால் இன்னொரு கல்லை நான் போடுகிறேன்” என்று சொல்லிக் கொண்டே, தன் விரலில் இருந்த ஒரு வைர மோதிரத்தை அக்பர் கிணற்றினுள் போட, சுற்றியிருந்த அனைவரும் திகைத்துப் போயினர். “பிரபு! வைரமோதிரத்தை ஏன் போட்டீர்கள்?” என்று பீர்பால் கேட்க, “வைரமும் ஒரு கல்தானே! அதனால்தான் போட்டேன்” என்றார் அக்பர். “ஆயினும் கல்லெல்லாம் வைரக்கல்லாகுமா? நீங்கள் செய்தது சரியா?” என்று பீர்பால் கேட்டார். “அதனால் என்ன, பீர்பால்! யாரையாவது கிணற்றில் இறங்கச் சொல்லி மோதிரத்தை எடுத்து விட்டால் போகிறது!” என்ற அக்பர் தொடர்ந்து, “கிணற்றுள் இறங்கினால் யார் வேண்டுமானாலும் மோதிரத்தை எடுத்து விடலாம். ஆனால் யாராவது கிணற்றுக்குள் இறங்காமலே அந்த மோதிரத்தை எடுக்க முடியுமா?” என்று கேட்டார். “முடியவே முடியாது, பிரபு!” என்றார் கூட இருந்த பிரமுகர் ஒருவர். “முடியாதது என்று ஒரு காரியமும் இல்லை. முயன்று பாருங்களேன்” என்று அக்பர் சொல்ல, “பிரபு! அது யாராலும் செய்ய முடியாத காரியம்” என்றார் அதே பிரமுகர். மற்றவர்களும் அதை ஆமோதித்தனர். “பீர்பால்! நீ என்ன நினைக்கிறாய்?” என்று அக்பர் கேட்க, “அதைப் பற்றித்தான் நானும் யோசிக்கிறேன்” என்ற பீர்பால், தன் தலைப்பாகையை அவிழ்த்துவிட்டுத் தனது தலையைச் சொறிந்தார்.”தலையைச் சொறிந்தால் மட்டும் யோசனை தோன்றிவிடுமா?” என்று மிட்டாலால் என்ற அதிகாரி பீர்பலை நோக்கி ஏளனத்துடன் கேட்டார். “தலையைச் சொறிந்தால் எனக்கு நல்ல யோசனை தோன்றும். ஆனால் உங்களுக்குத் தோன்றாது!” என்று பீர்பால் லாலை நோக்கிக் கூறினார். “எனக்குத் தோன்றாது, ஆனால் உனக்குத் தோன்றுமோ? அது எப்படி?” என்று மிட்டாலால் கேலியாகக் கேட்க, “எனக்கு மூளைஇருக்கிறது. அதனால் தலையைச் சொறிந்ததால் மூளை வேலை செய்யும். ஆனால் உங்களுக்கு என்ன செய்தாலும் யோசனை தோன்றாது” என்று பீர்பால் அவனுக்கு பதிலடி கொடுத்தார். “பிரபு! எனக்கு யோசனை தோன்றிவிட்டது!” என்று பீர்பால் உற்சாகத்துடன் கூற, “அப்படியா? நீ எப்படி மோதிரத்தை கிணற்றுள் இறங்காமலே எடுப்பாய்?” என்று ஆர்வத்துடன் அக்பர் கேட்டார். நூலின் மறுமுனையை திணற்றுக்கருகே இருந்த ஒரு மரத்துடன் சேர்த்துக் கட்டினார். பிறகு, வைரக்கல்லைக் குறிபார்த்து ஏற்கெனவே கிணற்றின் உள்ளேஇருந்த சாணத்தின் மீது வீசியெறிந்தார். கல் சரியாக சாணத்தின் மீது விழுந்தது. தன்னுடைய வேலைக்குத் தானே ஒரு சபாஷ் போட்டுக் கொண்டு, அங்கிருந்த காவலர்களை அதைப் பார்த்துக் கொள்ளச் சொல்லிவிட்டு பீர்பால் வீடு திரும்பினார். வீடு திரும்பியபின் உணவருந்தி விட்டு நிம்மதியாகத் தூங்கினார். பிறகு மாலையில் எழுந்து கிணற்றை நோக்கிச் சென்றார். காலையில் அவர் வீசியெறிந்த சாணம் வெயிலில் நன்றாகக் காய்ந்து உலந்திருந்தது. அதன் மீது அவர் வீசிய கல்லும் சாணத்துடன் நன்றாக ஒட்டிக் கொண்டிருந்தது. பிறகு பீர்பால் மிகவும் நிதானமாகவும், ஜாக்கிரதையாகவும் நூலைப் பிடித்து மேலே இழுக்க, கல் கிணற்றுக்குள்இருந்து மேலே வந்துவிட்டது. கல்லில் ஒட்டிய சாணமும் உலர்ந்து போய் அதனுடன் சேர்ந்து பத்திரமாக இருந்தது. அதிலிருந்து மோதிரத்தை எடுத்து, சுத்தமாகக் கழுவியபின், பீர்பால் அரண்மனை தர்பாருக்குச் சென்றார். அந்த நேரத்தில் அக்பர் தர்பாரில் தன் அதிகாரிகளுடன் அமர்ந்திருந்தார். அவரை வணங்கிய பீர்பால், “பிரபு! நான் வெற்றிகரமாகத் தங்கள் மோதிரத்துடன் வந்திருக்கிறேன்”  என்றதும் அக்பருக்கு ஆச்சரியம் தாங்க முடியவில்லை. “கிணற்றுள் இறங்காமலேயே மோதிரத்தை எடுக்க உன்னால் எப்படி முடிந்தது?” என்று அக்பர் ஆவலுடன் கேட்க “மூளையைப் பயன்படுத்தினால் முடியாதது ஒன்றுமில்லை என்று நீங்கள் சொன்னதை நிரூபித்து விட்டேன்” என்று கூறிய பீர்பால், தான் மோதிரத்தை மீட்டதை விளக்கிக் கூறினார். “பலே! சபாஷ்! உன்னைப் போல் புத்திசாலியை நான் பார்த்ததே இல்லை!” என்று பாராட்டிய அக்பர் பொற்காசுகள் நிரம்பிய பையை பீர்பாலுக்குப் பரிசளித்தார்.",
    "characters": "அக்பர், பீர்பல், கோடைக்காலம், கிணறு, ஆறு, கல், வைரமோதிரம், மிட்டாலால், மூளை"
  },
  {
    "story_id": 11,
    "story_category": "akbar_birbal_stories",
    "story_title": "காவல்காரர்கள் பெற்ற பரிசு",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_11.html",
    "story": "ஒருநாள், சக்கரவர்த்தி அக்பர் தன் சபையில் அமர்ந்திருக்கையில், அவரை நாடி ஓர் இளைஞன் அங்கு வந்தான். அவன் அக்பரை பணிவுடன் வணங்கியபோது, அக்பர் அவனை நோக்கி, “நீ யாரப்பா? உனக்கு என்ன வேண்டும்?” என்று கேட்டார். “பிரபு! என் பெயர் மகேஷ்தாஸ்! நான் ஒரு குக்கிராமத்தில் வசிக்கிறேன். வேலை தேடி உங்களிடம் வந்தேன்!” என்றான் அவன். “உனக்கு யார் சொன்னார்கள் இங்கே உனக்கு வேலை கிடைக்குமென்று?” என்று அக்பர் கேட்டார். “என் ஆசிரியர் சொன்னார், பிரபு! என்னுடைய அறிவைக் கண்டு வியந்த அவர் என் தகுதிக்குரிய வேலை உங்களிடம் தான் கிடைக்கும் என்றார். அவருடைய வார்த்தையை நம்பி என் கிராமத்திலிருந்து வெகு தூரம் காலால் நடந்துத் தங்களைத் தேடி வந்துஇருக்கிறேன்” என்றான் மகேஷ். “எல்லா ஆசிரியர்களும் தங்கள் மாணவர்களை அறிவாளிகள் என்று தான் நினைப்பார்கள். உண்மையிலேயே நீ புத்தி சாதுரியம் உடையவனாக இருந்தால் மட்டுமே உனக்கு வேலை கிடைக்கும்!” என்றார் அக்பர். “பிரபு! நீங்கள் எதிர்பார்க்கும் தகுதியை விட நூறு மடங்கு தகுதியுடையவன் நான்!” என்று மகேஷ் பெருமையுடன் கூறினான். “அப்படியானால், அதை நிரூபித்துக் காட்டு!” என்றார் அக்பர். “பிரபு! அதைக் காட்டுவதற்கு முன் எனக்கு ஒரு பரிசு தருவீர்களா?” என்று மகேஷ் கேட்டான். “முதலில் உன் சாமர்த்தியத்தை நிரூபித்துக் காட்டு! பிறகு பரிசைப் பற்றிப் பேசு!” என்றார் அக்பர். “நான் கேட்கும் பரிசினால் உங்களுக்கு ஒரு பைசா கூட செலவாகாது!” என்றான் மகேஷ். “அது என்னப்பா அப்படிப்பட்ட பரிசு?” என்றார் அக்பர். “முப்பது சவுக்கடி கொடுங்கள்!” என்றான் மகேஷ். அவனுடைய அந்த விபரீதமான வேண்டுகோளைக் கேட்டு அக்பர் உட்பட சபையிலிருந்த அனைவரும் திடுக்கிட்டனர். “உனக்கென்ன பைத்தியமா?” என்று அக்பர் கோபத்துடன் கேட்டார். “அதைப் பற்றி பின்னால் தெரிந்து கொள்வீர்கள்! தயவு செய்து நான் வேண்டியதைக் கொடுங்கள்!” என்றான் மகேஷ். உடனே, அக்பர் ஒரு காவலனைச் சாட்டையெடுத்து வரச் சொன்னார். பின்னர் அவன் செவிகளில் “அவனை அடித்து விடாதே! அடிப்பது போல் பாவனை செய்!” என்றார். மகேஷ் தன் முதுகைக் காட்டியவாறே அவனை “நீ அடிக்கத் தொடங்கு!” என்றான். அந்த ஆளும் பலமாக அடிப்பது போல் ஓங்கி மெதுவாகவே அடித்தான். பத்துமுறை அவ்வாறு சாட்டையடிப் பட்டதும், மகேஷ் “நிறுத்து!” என்று கூவினான். பிறகு நிமிர்ந்து அக்பரை நோக்கி, “பிரபு! பரிசில் எனக்குக் கிடைக்க வேண்டிய பாகம் கிடைத்து விட்டது. மீதியிருப்பதை உங்களுடைய பிரதான வாயிற்காப்போர்கள் இருவருக்கும் பகிர்ந்து கொடுங்கள்!” என்றான். அவன் சொல்வதன் பொருள் புரியாத அக்பர், “என்ன உளறுகிறாய்?” என்று கோபத்துடன் கேட்டார். அவர்களையே் கூப்பிட்டுக் கேளுங்கள்” என்றான். உடனே, அக்பர் அவர்கள் இருவரையும் உள்ளே அழைத்தார். அவர்கள் வந்ததும், மகேஷ் அவர்களை நோக்கி, “தோழர்களே! சக்கரவர்த்தி தரும் பரிசை நாம் மூவரும் பங்கு பிரித்துக் கொள்வோம் என்று உங்களுக்கு வாக்களித்தேன் அல்லவா? என்னுடைய பங்கை நான் பெற்றுக் கொண்டு விட்டேன். இனி, நீங்கள் பெறுங்கள்” என்றான். இரு காவல்காரர்களும் மகிழ்ச்சியுடன் பரிசை எதிர்பார்க்க, இருவர் முதுகிலும் பலமாக பத்து சாட்டைஅடி விழுந்தது. வலி பொறுக்க முடியாமல் இருவரும் கதற, அக்பர் அவர்களை நோக்கி, “இந்த நிமிடமே, உங்களை வேலையிலிருந்து நீக்குகிறேன்!” என்று உத்தரவிட்ட பிறகு, மகேஷிடம், “நீ மிகவும் சாமர்த்தியசாலி என்பதை நிரூபித்து விட்டாய்! இந்த நிமிடமே உனக்கு பீர்பால் என்ற பெயர் சூட்டி, உன்னை இந்த சபையில் உயர்ந்த பதவியில் நியமிக்கிறேன்” என்றார்.",
    "characters": "அக்பர், பீர்பல், மகேஷ்தாஸ், சாட்டை, பரிசு, வேலை, ஆசிரியர்"
  },
  {
    "story_id": 12,
    "story_category": "akbar_birbal_stories",
    "story_title": "குழந்தையின் அழுகை",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_12.html",
    "story": "அக்பர் சக்கரவர்த்தியைக் காக்காய் பிடிப்பதற்காக அவருடைய சில அதிகாரிகள் எப்போதும் அவரைச் சூழ்ந்து கொண்டு, அவர் சொல்வதற்கெல்லாம் ஆமாம் போட்டுக் கொண்டிருந்தனர். அவர்களுடைய செயலைக் கண்டு முகம் சுளித்த பீர்பல், ‘இவர்கள் அக்பரின் பணிஆளர்களா, இல்லை எதற்கெடுத்தாலும் வாலையாட்டும் நாய்களா?’ என்று எண்ணினார். தன் மனத்தில் தோன்றியதை ஒருநாள் அவர்களிடம் பீர்பல் கூறிவிட, அவர்கள் வெகுண்டனர். “பீர்பல்! என்ன தைரியம் இருந்தால் எங்களை நாய்கள் என்று குறிப்பிடுவாய்! நீ எங்களிடம் மன்னிப்புக் கேட்க வேண்டும்!” என்று கோபத்தில் எகிறிக் குதித்தனர். “ஏன் உங்களை நாய்கள் என்று சொல்லக்கூடாது?” என்று பீர்பல் கேட்டதும், “நாங்கள் ஆறறிவு படைத்த மனிதர்கள்!” என்றனர். “அதுதான் தெரிகிறதே!” என்றார் பீர்பல் ஏளனத்துடன்! “அப்படியெனில் ஏன் எங்களை நாய்கள் என்று சொல்கிறாய்?” என்று கேட்டனர். “தவறுதான்! ஏனெனில் நாய்களுக்கு வால் உண்டு. உங்களுக்கில்லை!” என்றார் பீர்பல். “நாக்கை அடக்கிப் பேசு!” என்று அவர்கள் சீறி விழ, “நான் என்ன பிரமாதமாக சொல்லிவிட்டேன் என்று நீங்கள் இப்படி கோபத்தில் குதிக்கிறீர்கள்? உங்களுக்கு தைரியம் இல்லை என்றும், நீங்கள் கோழைகள் என்றும் கூறுகிறேன். அது தவறா?” என்றார் பீர்பல். “சரி, அதைவிடு! நாங்கள் பயந்தாங்கொள்ளிகளாகவே இருந்து விட்டுப் போகிறோம். ஆனால் நீ எங்களை விட தைரியசாலியா?” என்று ஒருவன் பீர்பலிடம் கேட்டான். “ஆமாம், சந்தேகம் இல்லாமல்!” என்று மார்தட்டிய பீர்பல், “உங்களுக்கு என் தைரியத்தை நான் எந்த விதத்தில் நிரூபித்துக் காட்டவேண்டும் என்று என்னிடம் சொல்லுங்கள்!” என்றார். “முன்கூட்டியே சக்கரவர்த்தியிடம் அனுமதி பெறாமல் தர்பாருக்கு உன்னால் தாமதமாக வரமுடியுமா?” என்று ஒருவர் சவால் விட்டார். அக்பர் சபைக்கு வருமுன்னரே, மற்றவர்கள் வந்துவிட வேண்டும் என்பது அக்பரின் கட்டளை! அப்படி யாராவது குறித்த நேரத்தில் வர முடியவில்லையெனில், தாமதமாக வருவதற்கு முன்கூட்டியே தகவல் அனுப்ப வேண்டும். அந்த நியதியை மீறுபவர்களின் மீது சக்கரவர்த்தி கடுமையான நடவடிக்கை எடுப்பதுஉண்டு. இந்த விஷயம் பீர்பலுக்கும் தெரியும். ஆயினும், முன் வைத்த காலைப் பின் வைக்க மனமின்றி, “சரி! நாளைக்கு நான் முன் அனுமதிஇன்றி தாமதமாக சபைக்கு வந்துக் காட்டுகிறேன்!” என்று கூறினார். நாளைக்கு பீர்பலுக்கு சக்கரவர்த்தி கடுமையான தண்டனை விதிப்பார் என்று எண்ணியவாறு அவர்கள் மகிழ்ச்சியுடன் சென்றனர். மறுநாள் அக்பர் தர்பாரில் நுழைந்த போது, பீர்பலைத் தவிர மற்றவர் அனைவரும் ஏற்கெனவே வந்து இருந்தனர். அனைவரும் எழுந்து நின்று அவருக்கு வணக்கம் செலுத்திய பிறகு தங்களுடைய ஆசனங்களில் அமர்ந்தனர். அக்பரும் தன் ஆசனத்தில் அமர்ந்தார். பிறகு சபையோரை ஒருமுறை பார்த்த அக்பர் அவர்களில் பீர்பல் மட்டும் இல்லாததை உணர்ந்தார். “பீர்பல் ஏன் வரவில்லை? ஏதாவது தகவல் அனுப்பியிருக்கிறாரா?” என்று அக்பர் சபையோரைக் கேட்டார். உடனே, சபையில் ஒருவர் எழுந்து, “இல்லை, பிரபு!” என்றார். “தர்பாருக்கும் வரவில்லை; தகவலும் அனுப்பவில்லை! அவரை இங்கு அழைத்து வர ஆள் அனுப்புங்கள்!” என்று அக்பர் உத்தரவிட்டார். பீர்பலை அழைத்து வரச் சென்ற ஆள் சிறிது நேரத்தில் திரும்பினான். “பிரபு! அவருடைய குழந்தை அழுது அடம் பிடிக்கிறதாம்! அதை சமாதானப்படுத்திய பிறகு வருவதாகக் கூறினார்!” என்றான் அவன். “என்ன திமிர் இருந்தால் பீர்பல் இப்படி ஒரு பதிலை அனுப்புவான்! மிகவும் கெட்டிக்காரனான பீர்பலுக்கு அழுகின்ற குழந்தையை சமாதானப்படுத்த முடியவில்லையா? இது நம்புகிற மாதிரி இல்லையே!” என்றார் அக்பர். பிறகு கோபத்துடன், “பீர்பல் உடனே இங்கு ஆஜராக வேண்டும் என்று என் கட்டளையைத் தெரிவியுங்கள்! அப்படியும் ஏதாவது சமாதானம் கூறினால், அவரைக் கட்டியிழுத்து வாருங்கள்!” என்று என்று பணியாளரிடம் உத்தரவிட்டார். அவர் கோபத்துடன் கட்டளைப் பிறப்பிக்கும்போதே, பீர்பல் அவசர அவசரமாக சபைக்குள் நுழைந்தார். பீர்பலை தலையோடு கால்வரை உற்று அக்பர் உற்று நோக்கினார். “என்னை மன்னித்து விடுங்கள் பிரபு! என்னுடைய மூன்று வயதுக் குழந்தை காலையிலிருந்து தொடங்கி அடம் பிடித்து அழுது கொண்டேயிருக்கிறது. அதை என்னால் சமாதானப்படுத்தவே முடியவில்லை. அதனால்தான் என்னால் தர்பாருக்குக் குறித்த நேரத்தில் வர முடியவில்லை. என் குழந்தை இன்னமும் அழுது கொண்டேயிருக்கிறது!” என்றார் பீர்பல். “உன்னால் ஒரு குழந்தையை சமாதானப்படுத்த முடியவில்லை என்பதை நான் நம்ப மாட்டேன்!” என்றார் அக்பர். “நான் நடந்ததைக் கூறுகிறேன், கேளுங்கள்! காலையில் எழுந்தவுடன் என் குழந்தை கரும்பு கேட்டது, நானும் வாங்கித் தந்தேன். அதைப் பிழிந்து சாறு தரும்படிக் கேட்டது. நானும் அவ்வாறே செய்து ஒரு கோப்பையில் ஊற்றிக் கொடுத்தேன். உடனே கோப்பையிலிருந்த கரும்புச் சாற்றைத் தரையில் கொட்டிவிட்டு, தரையில் ஓடும் சாற்றை மீண்டும் கோப்பையில் எடுத்துத்தரச் சொல்லிப் பிடிவாதம் செய்தது. அது என்னால் எப்படி முடியும்? அது முடியாத காரியம் என்று சொன்னாலும் கேட்கவில்லை. அதனால்தான் எனக்கு தாமதமாகி விட்டது!” என்று பீர்பல் பரிதாபமாகக் கூறினார். “ஒரு குழந்தையை சமாதானப் படுத்த சாமர்த்தியமற்ற உன்னைப் போய் பிரதம ஆலோசகனாக நியமித்துக் கொண்டேனே!” என்று அக்பர் விமரிசனம் செய்தார். “பிரபு! உலகிலேயே மிகக் கடினமான காரியம் அது ஒன்று தான்! நீங்கள் எப்போதாவது அழும் குழந்தையை சமாதானம் செய்து இருக்கிறீர்களா?” என்று பீர்பல் கேட்டார். தொடர்ந்து, “எங்கே! சற்று முயற்சி செய்து பாருங்களேன்! நான் இப்போது ஒரு குழந்தை போல் நடிக்கிறேன். நீங்கள் என்னை சிரிக்க வையுங்கள்!” என்றார். அதற்கு அக்பரும் சம்மதித்தார். உடனே, பீர்பல் தரையில் படுத்துக் கொண்டு குழந்தையைப் போல் கை, கால்களை உதைத்துக் கொண்டு அழுவது போல் நடித்தார். அக்பரும் சிம்மாசனத்தில்இருந்து இறங்கி வந்து “அழாதே பாப்பா! உனக்கு என்ன வேண்டும்?” என்று கெஞ்சினார். “ஹூ…ஹூ! எனக்கு தங்க மோதிரம் வேண்டும்!” என்று பீர்பல் குழந்தைக் குரலில் கேட்டார். உடனே, அக்பர் தன் விரலிலிருந்து மோதிரத்தைக் கழற்றி பீர்பலின் விரலில் அணிவித்தார். ஆனால், மறுபடியும் பீர்பல் குழந்தையின் குரலில் உரக்க அழுதார். “எனக்கு ஒரு யானை வேண்டும்!” என்று கத்த, அக்பர் உடனே ஒரு யானையை வரவழைக்கச் செய்தார். அதன்பிறகும், பீர்பல் கை, கால்களை உதைத்துக் கொண்டு அழுதார். “இந்த மோதிரத்தினுள் யானை நுழைந்து வெளியே வரவேண்டும்! ஹூ…ஹூ!” என்று கத்தினார். தலையைப் பிடித்துக் கொண்ட அக்பர், “ஐயோ! உன்னை என்னால் சமாதானப் படுத்த முடியாது!” என்று கூவ, “இப்போதாவது புரிந்ததா பிரபு! அடம் பிடித்து அழும் குழந்தையை சமாதானம் செய்வது மிகவும் கடினம்!” என்றார் பீர்பல். அதைக் கேட்டு விழுந்து விழுந்து சிரித்த அக்பர், “பீர்பல்! நீ சொல்வது நூற்றுக்கு நூறு உண்மை!” என்றார். பீர்பலுக்குக் கிடைக்கப் போகும் தண்டனையை ஆவலுடன் எதிர்பார்த்துக் காத்திருந்த அதிகாரிகளின் முகத்தில் அசடு வழிந்தது.",
    "characters": "அக்பர், பீர்பல், நாய்கள், பயந்தாகொள்ளிகள், தைரியசாலி, குழந்தை, கரும்பு, தங்க மோதிரம், யானை"
    
  },
  {
    "story_id": 13,
    "story_category": "akbar_birbal_stories",
    "story_title": "மக்கள் நேர்மையானவர்களா?",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_13.html",
    "story": "ஒருநாள் அக்பர் தனது அரசவையில் கூடியிருந்தவர்களிடம், “எனது அரசாட்சியில் மக்கள் நேர்மைக்கு எடுத்துக்காட்டாக வாழ்வது எனக்கு மிகுந்த மகிழ்ச்சியை அளிக்கிறது. இது பற்றி உங்கள் கருத்து என்ன?” என்று கேட்டார் உடனே சபையிலிருந்த அனைவரும் “ஆம் அரசே… உங்கள் பொன்னான ஆட்சியில் அனைவரும் நேர்மையைக் கடைபிடிக்கின்றனர். இதை யாரும் மறுக்கவே முடியாது.” என்றனர். ஆனால் பீர்பால் மட்டும் அமைதியாக இருப்பதைக் கண்ட அக்பர், “ஏன் மவுனமாக இருக்கிறாய் பீர்பால்…மக்கள் நேர்மையாக இருப்பதைப் பற்றி உன் கருத்து என்ன?” என்று கேட்டார். உடனே பீர்பால், “இதற்கு நான் பதிலளிக்க வேண்டுமென்றால், நீங்கள் ஒரு காரியம் செய்ய வேண்டும் அரசே…மக்கள் அனைவருக்கும் நீங்கள் விருந்து வைக்க வேண்டும். விருந்துக்கு வரும்போது ஒரு குடத்தில் பால் கொண்டு வர வேண்டும் என்று உத்தரவிட வேண்டும்,” என அக்பரிடம் வேண்டுகோள் வைத்தார். பீர்பால் கேட்பதில் ஓர் உள்ளர்த்தம் இருப்பதை உணர்ந்து கொண்ட அக்பர், உடனே விருந்து பற்றி பொதுமக்களிடம் தெரிவிக்கும்படி உத்தரவிட்டார். தண்டோரா போட்டபடியே அனைத்து வீதிகளுக்கும் சென்ற அரசவை அறிவிப்பாளர், “நமது பேரரசர் அனைவருக்கும் விருந்து வைக்கிறார். விருந்துக்கு வருவோர் கண்டிப்பாக ஒரு குடத்தில் பால் கொண்டு வர வேண்டும். இது அரசு உத்தரவு, ” என்று உரத்த குரலில் அறிவித்தார். இதைக் கேட்டு குழப்பமுற்ற மக்களில் பலர், “அரசர் விருந்தளிப்பது மிகுந்த மகிழ்ச்சிக்குய விஷயம் தான். ஆனால் குடத்தில் எதற்காக பால் கொண்டு செல்ல வேண்டும், ” என்று ஒருவரை ஒருவர் கேட்டுக்கொண்டனர். அங்கிருந்த பெண்கள், “சரி ஒரு குடம் பால் தானே…கொண்டு போய் என்ன நடக்கிறது என்று பார்ப்போம்” என்று குழப்பத்துடன் கூறிவிட்டு அங்கிருந்து நகர்ந்தனர். அரசர் அறிவித்த விருந்து நடைபெறும் நாள் வந்தது. அக்பர், பீர்பால் உள்பட அரசவையில் முக்கியப் பதவிகளில் இருப்போர் அனைவரும் கூடியிருந்தனர். பீர்பால் ஏற்பாட்டின் படி, திடலின் பிரதான வாசலில் மிகப் பெரிய பாத்திரம் மூடி போட்டு வைக்கப்பட்டிருந்தது. மூடியில் பெரிய ஓட்டை போடப்பட்டிருந்தது. பொதுமக்கள் அனைவரும் உத்தரவின் படி தாங்கள் கொண்டுவந்த பாலை, மூடியிலிருந்த ஓட்டை வழியாக பாத்திரத்தில் கொட்டி விட்டு வெறும் குடத்துடன் திடலுக்குள் நுழைந்தனர். இதைப் பார்த்துக் கொண்டிருந்த அக்பர், “நீ சொன்னபடி செய்தாகிவிட்டது பீர்பால். இவ்வளவு பாலையும் என்ன செய்யப் போகிறோம்?” என்று கேட்டார். உடனே பீர்பால் காவலர்களைப் பார்த்து, “பாத்திரத்தை மன்னருக்கு அருகில் கொண்டு வாருங்கள்” என உத்தரவிட்டார். பாத்திரம் அருகில் கொண்டுவரப்பட்டதும், அதன் மூடியை அகற்றச் சொன்னார் பீர்பால். மூடி அகற்றப்பட்டதும் பாத்திரத்தைப் பார்த்த மன்னர், அதில் வெறும் தண்ணீர் மட்டுமே இருப்பதைக் கண்டு அதிர்ச்சியில் உறைந்து போனார். “பீர்பால்…என்ன இது, பால் இருக்க வேண்டிய பாத்திரத்தில் வெறும் தண்ணீர் உள்ளதே?” என அதிர்ச்சி மாறாமல் கேட்டார். ஆனால் இதை முன்பே எதிர்பார்த்தது போல நிதானமாக பேசிய பீர்பால், “மக்களின் நேர்மை பற்றி என்னிடம் நீங்கள் கேட்ட கேள்விக்கு இதுதான் பதில் அரசே! மற்றவர்கள் பால் கொண்டு வரட்டும், நாம் தண்ணீர் கொண்டு போய் பாத்திரத்தில் கொட்டினால் யார் கண்டுபிடிக்க முடியும் என்று ஒவ்வொருவரும் நினைத்துள்ளனர். எனவே தான் பாத்திரம் முழுதும் தண்ணீர் உள்ளது. கூட இருப்பவர்களின் பேச்சைக் கேட்டு எந்த முடிவுக்கும் வந்து விடக்கூடாது அரசே..” என்று சிரித்தபடியே கூறினார். பீர்பாலின் அறிவுக்கூர்மையை மெச்சிய அக்பர், அவரை ஆரத் தழுவிக்கொண்டார்.",
    "characters": "அக்பர், பீர்பல், நேர்மை, விருந்து, தண்டோரா, பெரிய பாத்திரம், தண்ணீர்"
  },
  {
    "story_id": 14,
    "story_category": "akbar_birbal_stories",
    "story_title": "நெய் டப்பாவில் பொற்காசு",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_14.html",
    "story": "தன்னுடைய தர்பாருக்கு விசாரணைக்காக வரும் வழக்குகளில் பலவற்றை அக்பர் பீர்பாலிடம் ஒப்படைப்பதுண்டு. ஒருநாள், அக்பரின் அனுமதியுடன் தர்பாருக்கு வந்த மதுசூதன் என்ற வியாபாரி அவரை வணங்கியபின், “பிரபு! என் பெயர் மதுசூதன்! நான் ஒரு நெய் வியாபாரி! ஒரு மாதத்திற்கு முன் அஸ்லாம்கான் எனும் என் நண்பன் என்னிடம் வந்து 20 முகராக்கள் கடன் கேட்டான். பதினைந்து நாள் களுக்குள் திருப்பித் தருவதாகச் சொன்னவன் இதுவரை அதைத் திருப்பித் தரவேயில்லை” என்றார். “நீ கொடுத்த கடனுக்கு அவனிடம் இருந்து பத்திரத்தில் கையெழுத்து வாங்கியிருக்கிறாயா?” என்று அக்பர் கேட்டார். “அஸ்லாம்கானை எனக்கு இருபது வருடங்களாகத் தெரியும். அதனால் கடன் பத்திரத்தில் கையெழுத்து வாங்கவில்லை. ஆனால் நான் சொல்வது உண்மை!” என்றார். உடனே பீர்பாலின் பக்கம் திரும்பிய அக்பர், “பீர்பால்! இந்த வழக்கை நீ கவனிக்கிறாயா?” என்று கேட்டார். அதற்குச் சம்மதித்த பீர்பால் மாலையில் மதுசூதனைத் தன் வீட்டில் சந்திக்கச் சொன்னார். மாலையில் மதுசூதன் வீட்டிற்கு வந்ததும், அவரை நடந்தவற்றை மீண்டும் விளக்கச் சொன்னார். அவர் சொன்னதெல்லாம் கேட்டபிறகு, “ஆக, நீங்கள் அஸ்லாமுக்குக் கடன் கொடுத்ததற்கு அத்தாட்சி எதுவும் இல்லை. சாட்சிகளும் இல்லை” என்றார் பீர்பால். அதற்கு மதுசூதன், “ஆமாம்!” என்றார். அவருக்கு தைரியமளித்து அனுப்பியபின், பீர்பால் அஸ்லாம் கானைத் தன்னை சந்திக்கும்படி தகவல் அனுப்பினார். சற்று நேரத்தில் நல்ல உடை அணிந்த வாட்டசாட்டமான ஓர் ஆள் பீர்பாலைத் தேடி வந்தார்.  “நான் தான் அஸ்லாம்கான்! என்னை வரச் சொன்னீர்களாமே!” என்றார். “உங்களைத் தொந்தரவு செய்வதற்கு மன்னிக்கவும். உங்கள் மீது ஒருவர் புகார் கொடுத்திருக்கிறார். அதைப்பற்றி உங்களை விசாரிக்க வேண்டும்” என்றார் பீர்பால். “என் மீது புகாரா? நான் மிகவும் நாணயமானவன்! என் மீது புகார் வர சிறிதும் வாய்ப்பு இல்லையே!” என்றான் அஸ்லாம். மதுசூதன் அவர் மீது தொடுத்து உள்ள வழக்கைப்பற்றி பீர்பால் விவரித்ததும், “நான் ஏன் அவரிடம் இருந்து கடன் வாங்க வேண்டும்? எனக்கு ஏராளமாக சொத்து இருக்கிறது. நெய் வியாபாரத்தில் நல்ல லாபமும் சம்பாதிக்கிறேன். மதுசூதன் என் மீது வீணாகப் பழி சுமத்துகிறான்” என்றான் அஸ்லாம். “இருக்கலாம்! ஆனால் வழக்கு என்று வந்து விட்டபின் அதை நன்கு விசாரிக்க வேண்டியிருக்கிறது” என்றார் பீர்பால். “அல்லா எனக்கு ஏராளமான செல்வத்தை வழங்கி இருக்கிறார். எனக்கு யாரிடமும் கடன் வாங்க வேண்டிய அவசியம் இல்லை” என்று அஸ்லாம் அடித்துக் கூறினார். உடனே பேச்சை மாற்றிய பீர்பால், “அஸ்லாம்! உங்களால் எனக்கு ஓர் உதவி செய்ய முடியுமா?” என்றார். “சொல்லுங்கள்” என்று அஸ்லாம் கூற, “கிராமத்திலுள்ள என் நண்பனிடம் எனக்கு ஒரு டின் நெய் அனுப்பச் சொன்னேன். அவன் இரண்டு டின் அனுப்பி விட்டான். ஒரு டின் நெய்யை எங்காவது விற்று விட்டால் நல்லது” என்றார் பீர்பால். “அதை என்னிடம் கொடுங்கள். அதை விற்றுப் பணத்தை உங்களுக்கு அனுப்புகிறேன்” என்றான் அஸ்லாம். “நன்றி! நாளைக்கே உங்கள் கடைக்கு ஒரு டின் அனுப்பி வைக்கிறேன்” என்று சொல்லிவிட்டு பீர்பால் அவரை அனுப்பி வைத்தார். மறுநாள், மதுசூதன் வீட்டுக்குச் சென்ற பீர்பால், அஸ்லாம்கானிடம் கூறியதுபோல் கூறிவிட்டு நெய்யை விற்றுத்தரமுடியுமா என்று கேட்டார். மதுசூதனும் அதற்கு ஓப்புக் கொண்டதும், இரண்டு பேர் கடைக்கும் இரண்டு நெய் டின்கள் அனுப்பப்பட்டன. மறுநாள் பீர்பால் தன் தோட்டத்தில் வேலை செய்து கொண்டிருக்கையில், மதுசூதன் மூச்சிரைக்க ஓடிவந்தார். “பீர்பால்! நீங்கள் அனுப்பியிருந்த டின்னில் ஒரு பொற்காசு இருந்தது. அதைக் கொடுக்க வந்தேன். நெய் விற்ற பணம் இதோ!” என்று அவர் மொத்தத்தையும் பீர்பாலிடம் தந்தார். “அட! நான் அனுப்பிய டின்னில் பொற்காசு இருந்ததா?  நான் மிகவும் அதிருஷ்டசாலி! நன்றி, மதுசூதன்” என்றார் பீர்பால். “அதிருக்கட்டும். என்னுடைய வழக்கு என்ன ஆயிற்று?” என்று மதுசூதன் கேட்க, “அதுவா! நான் விசாரணை நடத்திக் கொண்டு இருக்கிறேன். நாளைக்கு முடிவு தெரியும்” என்றார் பீர்பால். அடுத்த நாள் பீர்பால் வீட்டுக்கு வந்த அஸ்லாம் “உங்களுடைய நெய் விற்ற பணம் இதோ!” என்று பணத்தை அளித்தார். அவருக்கு நன்றி தெரிவித்தப்பின் அவரை உட்காரச் சொல்லிவிட்டு பீர்பால் தன் வேலைக்காரனை அழைத்து அவன் செவிகளில் ரகசியமாக ஏதோ கூறினார். அவர் என்ன கூறினார் என்று அஸ்லாமின் செவிகளில் விழவில்லை. அதைப்பற்றி அவன் பொருட்படுத்தவும் இல்லை. பீர்பால் தன் வேலைக்காரனிடம் ரகசியமாகக் கூறியது இதுதான்! “நேராக நீ அஸ்லாமின் வீட்டுக்குப் போ! அவருடைய மகனைக் கூப்பிடு! அவனுடைய தந்தை பீர்பாலின் வீட்டிலிருப்பதாக கூறு! பிறகு நெய் டின்னில் இருந்த ஒரு பொற்காசை எடுத்துவர மறந்து விட்டதாகவும், அதை உடனடியாக எடுத்து வரவும் அவன் தந்தை கூறியதாகச் சொல்!” என்றார். வேலைக்காரனை அஸ்லாமின் வீட்டுக்கு ரகசியமாக அனுப்பியபின், பீர்பால் தன் வரவேற்பறையில் அமர்ந்திருந்த அஸ்லாமிடம் பேச்சுக் கொடுத்துக் கொண்டு வேண்டும் என்றே காலத்தைக் கடத்தினார். சற்று நேரத்தில் அஸ்லாமின் மகனுடன் பீர்பாலின் வேலைக்காரன் திரும்பினான்.  அந்தச் சிறுவன் அஸ்லாமை நோக்கி ஓடிவந்து, “அப்பா! நீங்கள் எடுத்துவரச் சொன்ன பொற்காசு இதோ! இது நமக்கு நேற்று நெய் டின்னில் கிடைத்தது” என்று உண்மையை உளறிவிட, அஸ்லாம் கோபத்துடன் “அதிகப்பிரசங்கி! உன்னை யார் இங்கே வரச்சொன்னது? நெய் டின்னில் பொற்காசா? நீ என்ன மடத்தனமாய் உளறுகிறாய்?” என்று உண்மையை மறைக்க அரும்பாடு பட்டார். “அவனை ஏன் மிரட்டுகிறீர்கள் அஸ்லாம்? பையன் உண்மையைத் தான் கூறுகிறான். நீங்கள்தான் மூடி மறைக்கிறீர்கள். இந்தப் பொற்காசை நான்தான் நெய் டின்னில் வைத்தேன். உங்களை சோதிப்பதற்காகத்தான் அதைச் செய்தேன். இனியும் பொய் பேச முயன்றால், உங்கள் தலை போய்விடும்”  என்று பீர்பால் மிரட்ட, அஸ்லாம் உண்மையை ஒப்புக் கொண்டு பொற்காசை பீர்பாலிடம் திருப்பித் தந்தார். “சரிதான்! நீங்கள் மதுசூதனிடம் கடன் வாங்கிய 20 முகராக்களையும் இதேபோல் என்னிடம் திருப்பித் தந்துவிடுங்கள்” என்றார் பீர்பால். “நான் மதுசூதனிடம் கடன் வாங்கவே இல்லை” என்று அஸ்லாம் பழைய பல்லவியைப் பாட, இதைக் கேட்டதும் பீர்பால் “அஸ்லாம்! இனியும் பொய் பேசினால், உங்களுக்கு தூக்கு தண்டனை நிச்சயம்!” என்று அஸ்லாம் கானை பயமுறுத்த, அவன் உண்மையை ஒப்புக்கொண்டு கடனைத் திருப்பிக் கொடுப்பதாகக் கூறி பீர்பாலிடம் மன்னிப்புக் கேட்டு, வாங்கிய கடனை மொத்தமாக திருப்பி அளித்தான். பீர்பாலின் புத்திசாலித்தனத்தை, அக்பர் வெகுவாகப் பாராட்டினார்.",
    "characters": "அக்பர், பீர்பல், மதுசூதன், வியாபாரி, அஸ்லாம்கான், நண்பன், 20 முகராக்கள், கடன்,ப தினைந்து நாள், புகார், நெய் வியாபாரம், பொற்காசு"
    
  },
  {
    "story_id": 15,
    "story_category": "akbar_birbal_stories",
    "story_title": "காளை மாட்டின் பால்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_15.html",
    "story": "சக்ரவர்த்தி அக்பருக்கு பீர்பாலை மிகவும் பிடித்திருந்தது. அதைக்கண்டு தர்பாரில் பலருக்கு பீர்பால் மீது பொறாமை ஏற்பட்டது. அவர்களில் அரண்மனை வைத்தியரான ஹகீம் ஜாலிம்கானும் ஒருவர்! அவரும், பீர்பால் மீது பொறாமை கொண்ட மற்றவர்களும், பீர்பாலை சிக்கலில் ஆழ்த்த நல்லதொரு சந்தர்ப்பத்தை எதிர் நோக்கியிருந்தனர். ஒரு நாள் அக்பருக்கு காய்ச்சல் ஏற்பட்டது. உடனே அரண்மனை வைத்தியர் ஜாலிம்கான் அவசரமாக வரவழைக்கப்பட்டார். அவர் பரபரப்புடன் அரண்மனையில் நுழைந்து கொண்டிருக்கையில் பீர்பால் மீது பொறாமை கொண்டிருந்த சிலர் அவரை வழி மறித்தனர். “வழியை விடுங்கள்! சக்ரவர்த்திக்கு உடல் சரியில்லை. நான் அவரை உடனே பார்க்க வேண்டும்” என்றார் ஜாலிம்கான். “நீங்கள் சக்ரவர்த்தியைப் பார்க்கப் போகிறீர்கள் என்பதால் தான் உங்களிடம் அவசரமாக வந்துஇருக்கிறோம்” என்ற அவர்கள், “பீர்பாலைக் காலை வாரிவிட ஒரு அருமையான வாய்ப்பு உங்களுக்கு கிடைத்திருக்கிறது” என்றனர். “பீர்பாலை படுகுழியில் தள்ள நான் எது வேண்டுமானாலும் செய்யத்தயார்! உடனே சொல்லுங்கள்!” என்றார் ஜாலிம்கான். வயதான ஒருவர் ஜாலிம்கானின் காதில் தங்களுடைய ரகசியத் திட்டத்தைக் கூறினார். அதைக்கேட்டதும் ஜாலிம்கான் உற்சாகத்தில் துள்ளிக் குதித்தார். தனக்கு யோசனை கூறியவர்களுக்கு நன்றி தெரிவித்த பின், அக்பருக்கு சிகிச்சையளிக்கச் சென்றார்.  அக்பர் தனது படுக்கை அறையில் தலை வரை கம்பளியினால் போர்த்திக் கொண்டு முனகிக் கொண்டிருந்தார். ‘ஜாலிம்கான் அக்பரை கவனமாக சோதித்தார். அவருக்கு ஏற்பட்டு இருப்பது சாதாரண காய்ச்சல்தான் என்று தெரிந்துவிட்டது. ஆனாலும் வெகு நேரம் அக்பரை சோதித்துப் பார்த்தபின், மிகவும் கவலைப்படுவது போல் சற்று நேரம் பாசாங்கு செய்தார். அதன் பிறகு அவர் அக்பரிடம், “பிரபு! உங்களுக்கு வந்திருப்பது விஷக்காய்ச்சல்! அதற்கு மருந்து என்னிடம் இருக்கிறது. ஆனால் காளை மாட்டின் பாலுடன் சேர்த்து சாப்பிட்டால்தான் விரைவில் குணம் அடைவீர்கள் அதனால் தான் கவலைப்படுகிறேன்” என்றார் “காளை மாட்டின் பாலா?” என்று வியப்புடன் கேட்டார் அக்பர். “பால் தரும் காளை மாடுகளும் இருக்கின்றன பிரபு! ஆனால் அவற்றைக் கண்டு பிடிப்பது மிகவும் கஷ்டம்” என்றார் ஜாலிம்கான். “யார் அதைக் கண்டு பிடிப்பது?” என்று அக்பர் கவலையுடன் கேட்க, “ஏன் பிரபு? நமது பீர்பால் மிகவும் புத்திசாலி! அவரால் முடியாத காரியமே எதுவும் இல்லை”என்றார் ஜாலிம்கான். “பீர்பாலால் பால் தரும் காளை மாட்டை எப்படி கண்டுபிடிக்க முடியும்?” என்று அக்பர் சந்தேகத்துடன் ஜாலிம்கானிடம் கேட்டார். “அத்தகைய காளை மாட்டை இந்த உலகில் யாராவது ஒருத்தரால் கண்டு பிடிக்க முடியும் எனில் அது பீர்பால் மட்டுமே!” என்று கூறிய வைத்தியர், “பிரபு! நீங்கள் ஒரு வாரம் ஓய்வெடுங்கள். இந்த மருந்தை ஒரு நாளைக்கு நான்கு முறை காளை மாட்டுப் பாலில் கலக்கிச் சாப்பிடுங்கள். நீங்கள் குணமாகிவிடுவீர்கள்” என்று சொல்லிவிட்டு மருந்தைக் கொடுத்து விட்டு சென்றார் ஜாலிம்கான். உடனே, பீர்பால் அக்பர் முன் வரவழைக்கப்பட்டார். “எப்படிஇருக்கிறீர்கள், பிரபு?” என்று பீர்பால் கேட்க, “நீதான் பார்க்கிறாயே பீர்பால்! எனக்குக் கடுமையான காய்ச்சல்! வைத்தியர் மருந்து தந்திருக்கிறார். ஆனால் அதைக் காளை மாட்டுப் பாலில் குழைத்து சாப்பிட வேண்டுமாம்,” என்றார் அக்பர். “காளை மாட்டின் பாலா?” என்று வியப்புடன் கேட்ட பீர்பால், “காளை மாடு பால்தரும் என்று எந்த மடையன் சொன்னான்?” என்று கேட்டார். “ஏன்? வைத்தியர் ஜாலிம்கான் சொன்னார்! அதுவும் உன் ஒருவனால்தான் காளை மாட்டின் பால் கொண்டுவரமுடியும் என்பதையும் உறுதியாகச் சொன்னார்” என்றார் அக்பர். “அப்படியென்று ஜாலிம்கான் சொன்னாரா?” என்று பீர்பால் கேட்டார். “ஆம்!” என்றார் அக்பர். தன்னை சிக்கலில் ஆழ்த்தி அவமானப்பட வைக்க ஜாலிம்கான் செய்த சூழ்ச்சி என்று பீர்பாலுக்கு உடனே தெரிந்து விட்டது. பீர்பால் வீட்டுக்குப் போகும் வழியெல்லாம் அதைப்பற்றியே யோசித்துக் கொண்டு சென்றார். விரைவிலேயே அவர் மனத்தில் ஓர் அருமையான யோசனை தோன்றியது. உடனே, வீட்டுக்குச் சென்ற பீர்பால் புத்திசாலியான தன் மகளை அழைத்து அரண்மனையில் நடந்ததைக் கூறி, சிக்கலிலிருந்துத் தப்பிக்கத் தான் யோசனை செய்துள்ள திட்டத்தையும் கூறினார். அதைக் கேட்ட அவரது மகள் “கட்டாயம் செய்கிறேன் அப்பா!” என்றவள் “அந்த ஜாலிம்கானுக்கு உங்கள் மீது பொறாமையா?” என்று கேட்க, “அவருக்கு மட்டுமல்ல, இன்னும் பலருக்குப் பொறாமை! இருக்கட்டும்! நீ நான் சொன்னபடி இன்றிரவே செய்!” என்றார் பிர்பால். நடு இரவும் வந்தது. பீர்பாலின் மகள் ஒரு வேலைக்காரியை உடன் அழைத்துக் கொண்டு ஆற்றங்கரைக்குச் சென்றாள்.  அக்பருடைய அரண்மனைக்கருகே உள்ள படித்துறையைத் தேர்ந்தெடுத்த அவள், தன்னுடன் கொண்டு வந்திருந்த துணிகளை ஆற்றில் அலசித் துவைக்கத் தொடங்கினாள். அக்பரின் படுக்கை அறைக்கு மிக சமீபத்தில் அந்தப் படித்துறை இருந்ததால், பீர்பாலின் மகள் ஓங்கி ஓங்கித் துணிகளை படியில் அடித்த சத்தம் நடுநிசி வேளையில் மிகவும் உரக்கக் கேட்டது. அது போதாதென்று, வேலைக்காரியுடன் சத்தமாக சிரித்துக்கொண்டே பேசினாள். அந்த சத்தத்தில் அக்பரின் தூக்கம் கலைந்து போயிற்று. நடு இரவில் யார் இப்படி சத்தம் போடுவது என்று கோபமுற்ற அக்பர் உடனே ஒரு காவற்காரனை அனுப்பினார். காவற்காரனும் யார் அவ்வாறு சத்தம் போடுவது என்றறிய அரண்மனையை விட்டு வெளியே வந்தான். ஆற்றங்கரையில், நடு இரவில், ஓர் இளம்பெண் வேலைக்காரியுடன் சத்தமாக சிரித்துப் பேசிக் கொண்டிருந்ததையும், துணிகளை அடித்துத் துவைத்துக் கொண்டுஇருந்ததையும் பார்த்து கோபமுற்றான். அவன் அவளைத் திட்டிக் கொண்டே நெருங்கி, “முட்டாளே, நீ என்ன பைத்தியமா? இரவு நேரத்தில் யாராவது துணி துவைப்பார்களா?” என்று தன் ஈட்டியை ஆட்டிக் கொண்டே கேட்டான். “ஏன்? இரவு நேரத்தில் ஆற்றில் தண்ணீர் இருக்காதா? பகலில்தான் இருக்குமா? இரவில் ஏன் துவைக்கக் கூடாது?” என்று பீர்பாலின் மகள் வாதம் செய்தாள். “உனக்கு அறிவில்லையா? பக்கத்தில் சக்ரவத்தியின் மாளிகை இருக்கிறது. பாவம், உன்னால் அவர் தூக்கம் கலைந்து விட்டது. நீ உடனே இங்கிருந்து போய்விடு” என்றான் காவலன். ‘அப்புறம் துணிகளை யார் துவைப்பது? நீ செய்வாயா?” என்றாள் அவள். காவலன் கோபத்துடன், “அதிகப்பிரசங்கி! யார் நீ?” என்று கத்தினான். உடனே, அவள் சிரித்துக் கொண்டே “நான் ஒரு பெண்!” என்றாள். “திமிர் பிடித்தவளே! நீ யாருடைய பெண்?” என்றான் காவலன். “நான் என் அப்பாவுடைய பெண்!” என்று இடக்காக அவள் பதில் சொல்ல, காவலன் பொறுமையிழந்தான். “உன்னை சக்ரவத்தியிடம் இழுத்துப் போகிறேன். இதேபோல் அங்க பதிலளித்தால், அவர் உனக்கு சவுக்கடி கொடுப்பார்” என்று காவலன் அவளை இழுத்துக் கொண்டு அக்பரிடம் சென்றான். அக்பரின் முன் நிறுத்தப்பட்ட பீர்பாலின் மகளின் முகத்தில் பயம் துளிக்கூட இல்லை. புன்சிரிப்புடன் தைரியமாக அவள் நிற்க, காவலன் அவள் இரவில் துணி துவைப்பதைப் பற்றி அக்பரிடம் கூறினான். அக்பர் கோபத்துடன் “என்னம்மா? இரவில்தான் துணி துவைக்க நேரம் கிடைத்ததா? என்றார். “ஆமாம் பிரபு! பகலில் நேரம் கிடைக்கவில்லை. இன்று மாலைதான் என் அப்பாவுக்கு பிரசவ வலி ஏற்பட்டு ஒரு குழந்தை பிறந்தது. இருவருக்கும் வேண்டிய பணிவிடைகள் செய்துவிட்டு, துணிகளை துவைக்க இப்போது வந்தேன்” என்றாள் அவள். “என்ன உளறுகிறாய்?” என்றார் அக்பர் கோபத்துடன். “நான் உளறவில்லை பிரபு! உண்மையைத்தான் சொல்கிறேன். இன்று மாலைதான் என் அப்பாவுக்குக் குழந்தை பிறந்தது” என்றாள் அவள். “முட்டாளே! மறுபடியும் பைத்தியம் போல் உளறாதே! உன் அம்மாவுக்குக் குழந்தை பிறந்தது என்று சரியாகச் சொல்!” என்று சீறினார் அக்பர். “இல்லை பிரபு! என் அப்பாவுக்குத்தான் குழந்தை பிறந்தது” என்று தான் சொன்னதையே திரும்பித் திரும்பிச் சொன்னாள் அவள். “உனக்கு என்ன பைத்தியமா? உன் அப்பாவுக்கு எப்படி குழந்தை பிறக்கும்?” என்று எரிமலை போல் அக்பர் வெடித்தார். “இதில் கோபப்பட என்ன இருக்கிறது பிரபு? காளை மாடு பால் கொடுக்க முடியும் என்றால், ஓர் ஆணினால் குழந்தையைப் பெற முடியாதா?” என்று அவள் கேட்டவுடன், அக்பருக்கு ‘சுரீர்’ என்று உறைத்தது. உடனே, அவருக்கு விளங்கிவிட்டது. அவர் கோபம் எல்லாம் குறைந்து விட்டது. “பெண்ணே! நீ பீர்பாலின் மகளா?” என்று அக்பர் கேட்டார். “ஆம், பிரபு!” என்றாள். “பீர்பாலைத் தவிர வேறு யாருக்கு இப்படியெல்லாம் யோசனை தோன்றும்… பெண்ணே! பீர்பாலை வீணாக காளை மாட்டின் பாலைத் தேடி அலையவேண்டாம் என்று சொல்! அதை நீயே கொடுத்து விட்டதாக சொல்!” என்ற அக்பர் பொற்காசுகள் நிரம்பிய பை ஒன்றை அவளுக்குப் பரிசாகக் கொடுத்தார். அதைப் பெற்றுக்கொண்ட அவள் அவரை வணங்கி விட்டு வீடு சென்றாள். அவள் சென்றபின் அக்பர் தனக்குத்தானே நினைத்தக் கொண்டார். “சே! இந்த ஜாலிம்கான் பீர்பாலை சிக்க வைக்க வேண்டும் என்றே காளை மாட்டின் பால் கொண்டு வரச் செல்லி என்னையும் முட்டாள் ஆக்கி விட்டான்” ஒரு பொண்ணின் முன்னால் மூக்கு உடைபட்டது தான் மிச்சம்” என்று எண்ணிய அக்பருக்கு அவன் மீது கோபம் கோபமாய் வந்தது. மறுநாள் ஜாலிம்கான் வாழ்நாளில் கேட்டிராத வார்த்தைகளால் அக்பரிடம் திட்டு வாங்கினார்.",
    "characters": "அக்பர், பீர்பல், அரண்மனை வைத்தியர், ஹகீம் ஜாலிம்கான், விஷக்காய்ச்சல், காளை மாடு, பால், பொற்காசுகள், பிரசவம்"
    
  },
  {
    "story_id": 16,
    "story_category": "akbar_birbal_stories",
    "story_title": "திருடனைக் கண்டுபிடிப்பது எப்படி?",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_16.html",
    "story": "அக்பர் ஒரு நாள் பீர்பாலுடன் தோட்டத்தில் உலவிக் கொண்டு இருந்தார். திடீரென அக்பர் தன் வலது கைமணிக்கட்டை இடது கையால் அழுத்தித் தேய்க்க ஆரம்பித்தார். அவருடைய மணிக்கட்டு வீங்கியிருந்தது. அதைப் பார்த்த பீர்பால் சிரித்தார். “நான் வலியால் துடிக்கையில் உனக்கு சிரிக்கத் தோன்றுகிறதா?” என்று அக்பர். “மன்னிக்கவும் பிரபு! நான் ஏன் சிரித்தேன் என்று சொல்கிறேன்” என்ற பீர்பால் தோட்டத்திலிருந்த எலுமிச்சைச் செடிகளிலிருந்து ஒரு பழம் பறித்து வந்து அதை வெட்டி, அதன் சாறை வீக்கத்தில் தடவித் தேய்த்தார். வலி சற்றுக் குறைந்தாற்போல் போல் தோன்ற, அக்பர் “எலுமிச்சைச் சாறை குளவிக் கொட்டின இடத்தில் தடவினால் வலி குறையும் என்பது இன்றுதான் புரிந்தது” என்றார். “உங்களுக்கு அந்த உண்மை இன்று புரிந்தது. எனக்கு இன்று மற்றொரு உண்மை புரிந்தது. அதனால்தான் சிரித்தேன்” என்றார் பீர்பால். “அது என்ன?” என்று அக்பர் கேட்டார். “பிரபு! உங்களைக் கண்டு நாங்கள் அனைவரும் பய, பக்தியுடன் மரியாதை செய்கிறோம். ஆனால் ஒரு அற்பக் குளவி தைரியமாக உங்களிடம் பறந்து வந்து உங்களைக் கொட்டிவிட்டு சென்று விட்டதே! அதை நினைத்துத் தான் சிரித்தேன்” என்றார் பீர்பால். “நீ சொல்வது உண்மைதான்! என்னுடைய அதிகாரம் மனிதர்களிடம்தான் செல்லும். குளவி, வண்டு, எறும்பு ஆகிய சிறிய ஜீவராசிகள் கூட என்னைக் கண்டு பயப்படுவதில்லை. ஏனெனில் அவை தங்களுக்கு ஏதாவது ஆபத்து என்று தோன்றினால் மட்டுமே தங்கள் தற்காப்புக்காக சண்டையிடுகின்றன. ஆனால் மனிதன் மட்டுமே ஆசை, பொறாமை, கோபம் ஆகிய உணர்ச்சிகளால் தூண்டப்பட்டு, மற்றவர்களைத் துன்புறுத்துகிறான். அவ்வாறு குற்றமிழைப்பர்களை தண்டிப்பதுதான் என் கடமை?” என்றார். அவ்வாறு உரையாடிக் கொண்டே தோட்டத்தின் சிறிய கதவருகே வந்தனர். பிறகு கதவைத் திறந்து கொண்டு அரண்மனைக்குச் செல்ல நினைக்கையில் கதவருகே ஒரு பொற்கொல்லன் நின்று கொண்டு இருந்தான். அக்பரைக் கண்டதும் பணிவுடன் வணங்கினான். “யார் நீ?” என்றார் அக்பர். “நான் பொற்கொல்லன் பஜ்ரிதாஸ்!” என்றான் அவன். “உனக்கு என்ன வேண்டும்?” என்று அக்பர் கேட்டார். “ஐயா, என் வேலைக்குத் தேவையான அனைத்துத் தங்கத்தையும் ஓர் இரும்பு அலமாரியில் பத்திரமாக வைத்திருப்பது என் வழக்கம்! பூட்டியிருக்கும் அந்த அலமாரியின் சாவி என்னிடம்தான் இருக்கும். நான் வேலையில் மும்முரமாக இருந்தால், என் பணியாளர்கள் நால்வரில் ஒருவனை அனுப்பி, அலமாரிப் பூட்டைத் திறந்துத் தங்கத்தை எடுத்து வரச் சொல்வேன். என்னுடைய நான்கு பணியாளர்களும் நம்பிக்கைக்குப் பாத்திரமானவர்கள்” என்றான். “சரிதான்! அப்படியிருந்தும் உன்னுடைய அலமாரியிலிருந்து தங்கம் திருட்டுப் போய்விட்டதாக்கும்! உன் பணியாளர்களில் ஒருவன்தான் அதைத் திருடியிருக்க வேண்டும். அப்படித்தானே?” என்றார் அக்பர். “ஆம் பிரபு!” என்றான் பஜ்ரிதாஸ். “திருட்டுப் போனத் தங்கத்தின் மதிப்பு என்ன?” என்று அக்பர் கேட்டார். “பத்து தங்கக் கட்டிகள்! அவற்றின் விலை ஒரு லட்சத்திற்கும் மேல்!” என்றான் பஜ்ரிதாஸ். “கவலைப்படாதே! மூன்றே நாளில் உன் தங்கம் உனக்குத் திரும்பிக் கிடைத்து விடும்” என்று சொல்லிவிட்டு அக்பர் நகர்ந்தார். “பிரபு? குற்றவாளியைக் கண்டு பிடிக்கும் பொறுப்பை யாரிடம் தரப் போகிறீர்கள்?” என்று பீர்பால் கேட்டார். “ஏன்? நகரக்காவல் தலைவர் இருக்கிறாரே.. அவரிடம்தான!” என்றார் அக்பர். திருடனைக் கண்டு பிடிக்கும் பொறுப்பை அக்பரிடமிருந்து ஏற்றுக்கொண்ட நகரக்காவல் தலைவர், உடனடியாக பஜ்ரிதாசின் நான்கு பணியாளர்களையும் கைது செய்து சிறையில் அடைத்தார். அவர்களைத் தலைகீழாகத் தொங்கவிட்டு சவுக்கால் அடித்து உடலை நாறாகக் கிழித்து விடுவதாக பயமுறுத்தி, உண்மையைக் கூறச் சொல்லி வற்புறுத்தினார். ஆனால் இரண்டு நாள்களாக அவர்களை அடித்து, உதைத்தும் அவர்கள் தாங்கள் நிரபராதி என்றே சாதித்தனர். இரண்டு நாட்களாகியும் தன்னால் உண்மைக் குற்றவாளியைக் கண்டு பிடித்து, தங்கத்தை மீட்க முடியாமற் போனதை நினைத்து காவல்தலைவருக்கு பயம் உண்டாயிற்று. தன் தோல்வியை ஒப்புக்கொண்டால் சக்கரவர்த்தியின் கடும் கோபத்திற்கு ஆளாக நேரிடும் என்பதால் அவர் கலங்கிப் பரிதவித்தார். திடீரென பீர்பாலின் ஞாபகம் வந்தது. “அட! இது முன்னமே ஏன் எனக்குத் தோன்றவில்லை? இந்தப் பிரச்சினையைத் தீர்க்கக் கூடியவர் பீர்பால் ஒருவரே!” என்று சொல்லிக் கொண்டே, பொழுது விடிந்ததும் அவசரமாக பீர்பாலைத் தேடிப் போனார். தன் பிரச்சினையை பீர்பாலுக்கு விளக்கத் தொடங்கியவுடன், “இதைப்பற்றி எனக்கு ஏற்கெனவே தெரியும்” என்றார் பீர்பால். “நீங்கள்தான் எப்படியாவது குற்றவாளியைக் கண்டுபிடிக்க வேண்டும்!” என்று காவல் தலைவர் கெஞ்ச, பீர்பால் சற்று நேரம் சிந்தனையில் ஆழ்ந்தார். பிறகு, காவல் தலைவரை நோக்கி, “எனக்கு மூன்று அடி நீளமுள்ள குச்சிகள் நான்கு தேவைப்படுகிறது. அவற்றை நீங்கள் ஏற்பாடு செய்து சிறைச்சாலைக்கு எடுத்துச் செல்லுங்கள். நான் இன்னும் ஒரு மணி நேரத்தில் அங்கே வந்து அந்த நால்வரையும் சந்திக்கிறேன்” என்றார். பிறகு பீர்பால் சிறைச்சாலையை அடைந்த போது, காவல்தலைவர் குச்சிகளைக் கொடுத்து, அந்த நான்கு கைதிகளையும் அழைத்து வந்தார். வாடி, வதங்கிப் போய் அவர்கள் பீர்பால் முன் நின்றனர். அவர்களை நோக்கிய பீர்பால், “உங்கள் எசமானர் பஜ்ரிதாசின் அலமாரியிலிருந்து பத்துத் தங்கக் கட்டிகள் காணமற் போய்விட்டன. உங்களில் ஒருவர் தான் திருடியிருக்க வேண்டும்என அவர் புகார் செய்து இருக்கிறார்” என்றார். உடனே, அவர்களில் ஒருவன், “அவர் உப்பைத் தின்று வளர்ந்தவன் நான்! ஒருபோதும் அவருக்கு துரோகம் நினைக்க மாட்டேன்” என்றான். இரண்டாமவன், “நேர்மையை உயிராக மதிப்பவன் நான்! இத்தகைய ஈனச்செயலை கனவில் கூட என்னால் நினைக்க முடியாது” என்றான். “நான் இருபது ஆண்டுகளாக அவரிடம் வேலை செய்கிறேன். பணத்துக்கு ஆசைப்படுபவன் நானில்லை” என்றான் மூன்றாமவன். “நாயை விட நன்றி விசுவாசமானவன் நான்!” என்றான் நான்காமவன். “நீங்கள் சொல்வதை நம்புகிறேன். உங்களுக்காக இந்த மந்திரம் ஜெபித்த குச்சிகளைக் கொண்டு வந்திருக்கிறேன். இதை எடுத்துக் கொள்ளுங்கள்” என்று ஆளுக்கொன்றாகக் கொடுத்த பீர்பால், “யார் திருடினவனோ, அவன் கையிலுள்ள குச்சி இரவில் அவன் உறங்கும்போது மூன்று அங்குலம் வளர்ந்து விடும். உங்களை நாளைக்காலை சந்திக்கிறேன்” என்று சொல்லிவிட்டு பீர்பால் விடைபெற்றார். மறுநாள் பீர்பால் சிறைச்சாலைக்கு வந்ததும், அந்த நால்வரும் தங்களுடைய குச்சிகளுடன் வந்தனர். முதலில் ஒருவனுடைய குச்சியை வாங்கிக் கொண்ட பீர்பால் அதன் நீளத்தை சோதித்தார். பிறகு வரிசையாக அனைவரது குச்சியையும் பரிசோதித்தார். பரிசோதனை முடிந்ததும் மூன்றாவதாகக் குச்சியைத் தந்த ஆளை நோக்கி, “நீதான் தங்கத்தைத் திருடியவன்” என்றார் பீர்பால். அவன் உடனே அதை பலமாக மறுத்தான். ஆனால் திருப்பித் திருப்பிக் கேட்டபின் தான் திருடியதாக ஒப்புக் கொண்டான். “நீதான் திருடினாய் என்று எனக்குத் தெரிந்து விட்டது. ஏனெனில், உண்மையிலேயே நீ திருடியிருந்ததால், உனக்குக் கொடுத்த மந்திரக்குச்சி மூன்று அங்குலம் அதிகமாக வளர்ந்து விடும் என்று நம்பிக்கொண்டு, நேற்றிரவு சிறையில் மூன்று அங்குல நீளத்துக்கு உன் குச்சியை வெட்டி விட்டாய். ஆனால் குச்சியில மத்திரமும் இல்லை, மாயமும் இல்லை? இதோ பார்! உன்னுடையது மற்ற குச்சிகளை விடக் குட்டையாக இருக்கிறது” என்று குச்சியைக் காண்பித்தார். காவலர்கள் அவனிடமிருந்து பிறகு தங்கத்தை மீட்டு பஜ்ரிதாசிடம் கொடுத்தனர். திருடியவன் சிறைக்கு அனுப்பப்பட்டான். பிறகு, காவல் தலைவர் தர்பாருக்கு வந்த அக்பரிடம் உண்மையான திருடனைக் கண்டுபிடிப்பதற்கு பீர்பால்தான் அவருக்கு உதவினார் என்பதைக் கூறினார்.“அட! பீர்பாால்! உனக்கு துப்பறியும் வேலை கூடத் தெரியும் என்று எனக்கு இதுநாள்வரை தெரியாதே!” என்று பாராட்டிய அக்பர், தன் கையிலிருந்த தங்க வளையம் ஒன்றைக் கழற்றி பீர்பாலுக்குப் பரிசாகத் தந்தார்.",
    "characters": "அக்பர், பீர்பல், எலுமிச்சைச் பழம், குளவி, பொற்கொல்லன் பஜ்ரிதாஸ், அலமாரி, பூட்டு, சாவி, தங்கம், சிறைச்சாலை"


    
  },
  {
    "story_id": 17,
    "story_category": "akbar_birbal_stories",
    "story_title": "அறிவுப் பானை",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_17.html",
    "story": "வீரசிம்மன் ஒரு குறுநல மன்னர்! சிற்றரசராக இருந்த அவர். அக்பருடைய ஆதிக்கத்தில் இருந்தார். முகலாய சாம்ராஜ்யத்திற்கு கப்பம் செலுத்தி, அவர்களுடன் நட்புறவோடிருந்தார். தனது ராஜ்யத்தில் குடிமக்களின் நிம்மதியையே பெரிதாக மதித்த வீரசிம்மன், முகலாயர்களின் அடிமையாக இருந்ததைப் பொருட்படுத்தவில்லை. ஆனால், அவருடைய ராஜ்யத்தில் இருந்த சில இளைஞர்கள் மன்னர் தன்மானத்தை அடகுவைத்து விட்டதாகக் கருதினர். அந்த இளைஞர்கள் தயக்கமின்றி அவரை அணுகி அவருடைய கொள்கைக்குத் தங்கள் கண்டனத்தைத் தெரிவித்தனர். சுதந்திரம் தங்களுடைய பிறப்புரிமை என்றும், நாட்டின் அமைதிக்காக, முகலாயர்களின் அடிமைகளாகத் திகழ்வது அவமானம் என்றும் தங்கள் கருத்தை வெளிப்படுத்தினர். அதற்கு வீரசிம்மன், “நானும் சுதந்திரத்தை விரும்புகிறேன். ஆனால் அதைப் பெறுவதற்காக, இரத்த ஆறு ஓடுவதை நான் விரும்பவில்லை, முகலாயர்கள் மிகப்பலம் பொருந்தியவர்கள். அவர்களுடைய படைப்பலத்திற்கு முன் குறுநல மன்னனாகிய என்னால் ஒன்றும் செய்ய முடியாது” என்றார். அதற்கு அவர்கள் “படைப்பலத்தை மட்டும் ஏன் ஒப்பிடுகிறீர்கள்? நம்முடைய அறிவினால் முகலாயர்களை வெற்றி கொள்ள முடியாதா?” என்றனர். “நம்மிடம் அத்தகைய அறிஞர்கள் இருக்கிறார்களா?” என்றார் வீரசிம்மன். “ஏன் இல்லாமல்?” என்றனர் இளைஞர்கள். “ஒன்று தெரிந்து கொள்ளுங்கள்! அக்பரின் சபையில் உள்ள அறிஞர்களைப் போல் வேறு எங்குமே காண முடியாது” என்றார். “அவர்களுடைய அறிவுத்திறமையை சோதித்துப் பார்த்து விடலாமே!” என்று சவால் விட்ட ஓர் இளைஞன் “நான் ஒரு சோதனை சொல்கிறேன். நீங்கள் அக்பரிடம் அவருடைய தர்பாரிலிருந்து அறிவு நிரம்பிய ஒரு பானையை அனுப்பச் சொல்லி வேண்டுங்கள்” என்றான். “அறிவு நிரம்பிய பானையா? அது ஏன்? தண்ணீரைப் பிடிப்பதுபோல் பானையில் அறிவை நிரப்ப முடியுமா?” என்று கேட்டார் மன்னர். “அது இயலாது என்று நினைக்கிறீர்களா?” என்றான் அவன். “ஆம்! அது முடியாத ஒன்று!” என்றார் மன்னர். “இயலாததை செய்து முடிப்பவன்தான் அறிவாளி! அக்பரின் தர்பாரில் உலகிலேயே சிறந்த அறிவாளிகள் உள்ளனர் என்று சொன்னீர்களே! அத்தகைய தலைசிறந்த அறிவாளிகள் நாங்கள் கேட்டதை செய்யட்டுமே!” என்று திமிராகக் கேட்டான் அவன். மன்னரும் வேறு வழியின்றி அதற்கு ஒப்புக் கொண்டார். சில நாள்கள் கழித்து, வீரசிம்மன் நன்கு பேசவல்ல ஒரு தூதனை கை நிறைய வெகுமதிகளுடன் அக்பரிடம் அனுப்பினார். வீரசிம்மனின் தூதன் அக்பரின் தர்பாரில் நுழைந்து அவரை வணங்கி விட்டு, தனது மன்னர் கொடுத்தனுப்பியிருந்த வெகுமதிகளை அக்பரிடம் சமர்ப்பித்துவிட்டு, மன்னரின் வாழ்த்துகளையும் தெரிவித்தான். “வீரசிம்மன் நலமாக இருக்கிறாரா?” என்று அக்பர் வினவினார். “சக்கரவர்த்தியின் தயவு இருக்கும் போது எங்கள் மன்னரின் நலத்தைப் பற்றிக் கேட்க வேண்டுமா!” என்றான் தூதன் பணிவுடன். “உங்கள் மன்னருக்கு என் வாழ்த்துகளைத் தெரிவிப்பாய்!” என்ற அக்பர், “மன்னரிடமிருந்து எனக்கு ஏதாவது செய்தி உண்டா?” என்று கேட்டார். “பிரபு! உங்கள் தர்பாரில் பல அறிஞர்கள் நிறைந்துள்ளனர். அதனால் அறிவு நிரம்பிய ஒரு பானையை தயவு செய்து நீங்கள் கொடுத்தருளும் படி எங்கள் மன்னர் வேண்டிக் கொள்கிறார்“ என்றான் தூதன். அதைக் கேட்டு தர்பாரில் இருந்தவர் வியப்படைந்தனர். அறிவை எப்படிப் பானையிலிட்டு நிரப்ப முடியும்? ஆனால் அக்பர் அதைப் பற்றி தீவிரமாக சிந்திக்கவில்லை. தன் தர்பாரில் ஏராளமான அறிஞர்கள் இருக்கையில், இந்த விஷயத்தை அவர்களே கவனித்துக் கொள்வார்கள் என்று விட்டு விட்டார். அதனால் அவர் வீரசிம்மன் விரும்பிய பொருள் ஒரு மாதத்திற்குள் அனுப்பப்படும் என்று தூதனிடம் சொன்னார். “பிரபு! உங்கள் கருணைக்கு எல்லையே இல்லை! உங்களுடைய ஆதிக்கத்திலிருப்பதை எண்ணி எங்கள் மன்னர் பெருமைப்படுகிறார்” என்று தூதனும் சாமர்த்தியமாக அக்பர் மனம் குளிரும்படி பேசிவிட்டு, திரும்பிச் சென்றான். அவன் சென்ற பிறகு, அக்பர் தன் தர்பாரிலிருந்த அறிஞர்களை நோக்க அவர்களுள் ஒருவர் “பிரபு! வீரசிம்மன் கேட்டிருப்பதை கொடுக்க முடியவே முடியாது” என்றார். “முடியாதது என்று ஒன்றுமே கிடையாது. அதைக் கொடுத்தே ஆக வேண்டும்” என்று அக்பர் கோபத்துடன் கூறியதும், அனைவரும் பயத்தினால் ஒன்றும் பேசாமல் இருந்து விட்டனர். “பிரபு!” என்று மெதுவாக அழைத்தவாறே எழுந்த பீர்பால், “எனக்கு ஒரு பதினைந்து நாள் அவகாசம் கொடுங்கள். இந்த சவாலை நான் சமாளிக்கிறேன்” என்றார். “நிச்சயமாக இதை வெற்றிகொள்ள முடியுமா?” என்று அக்பர் கேட்டார். “நான் எப்போதாவது சொல்லிவிட்டு செய்யாமல் இருந்திருக்கிறேனா?” என்று பீர்பால் திருப்பிக் கேட்டதும், “நல்லவேளை! என்னுடைய தர்பாரில் நீ ஒருத்தனாவது அறிவாளியாக இருக்கிறாயே!” என்று பீர்பாலைப் புகழ்ந்து விட்டு மற்றவர்களை ஏளனத்துடன் பார்த்தார். அன்று மாலை வீடு திரும்பிய பீர்பால், தன் தோட்டத்தை நன்றாகப் பார்வையிட்டார். மற்ற காய்கறிச் செடிகளுடன், ஒரு பரங்கிக் கொடியையும் பார்த்தார். அதில் பல பூக்கள், பிஞ்சுகள், காய்கள் இருந்தன. உடனே வீட்டிற்குள் சென்ற அவர் ஒரு காலிப் பானையை எடுத்து வந்தார். அதைத் தரையில் வைத்து விட்டு, பரங்கிக் கொடியில் பிஞ்சுடன் கூடிய ஒரு பகுதியை அந்தப் பானையினுள் நுழைத்து பரங்கிப் பிஞ்சு பானைக்குள் இருக்குமாறு செய்துவிட்டு, கொடியின் நுனியை வெளிப்புறம் நோக்கி இழுத்து விட்டார். பார்ப்பதற்கு, பறங்கிக் கொடி பானையினுள் புகுந்து, பிறகு வெளியே வந்தது போல் இருந்தது. “சரியாக இருக்கிறது!” என்று தனக்குள்ளே சொல்லிக்கொண்ட பீர்பால், தன் மனைவியிடமும், தோட்டக்காரனிடமும் அந்தப் பானையையும், பரங்கிக் கொடியையும் மிகவும் பத்திரமாகப் பாதுகாக்கச் சொன்னார். தினமும் அவர் தோட்டத்திற்கு வந்து பானையினுள் இருந்தப் பரங்கிப் பிஞ்சைப் பார்வையிட்டு வந்தார். பத்து நாள்களில் பிஞ்சு காயாகிப் பெருத்தது. அப்படியே விட்டு வைத்தால் காய் இன்னும் பெரிதாக வளர்ந்து பானையை உடைத்து விடும் என்ற நிலை வந்த போது, பீர்பால் பானைக்குள் சென்று, வெளியே வந்த கொடியின் பாகங்களைக் கத்தியால் அறுத்து விட்டார். இப்போது பானைக்குள் நன்கு வளர்ந்த பறங்கிக்காய் மட்டுமே இருந்தது. பானையின் வாயினை துணியினால் இறுக மூடி அடைத்த பீர்பால் பின்னர், அதை தர்பாருக்கு எடுத்துச் சென்றார். அக்பரிடம் பானையை அளித்த பீர்பால், “பிரபு… இதுதான் மன்னர் வீரசிம்மன் விரும்பிய அறிவுப்பானை! இதை அவரிடம் அனுப்பி வையுங்கள்” என்றார். அதைக் கண்ட அக்பர், “என்ன, பீர்பால்! விளையாடுகிறாயா? பானையில் எப்படி அறிவை நிரப்ப முடியும்? இதற்குள் உண்மையில் என்ன இருக்கிறது?” என்று ஆர்வத்துடன் அக்பர் கேட்டார். “பிரபு, அறிவுப்பானைக்குள் அறிவுதான் இருக்கும். வீரசிம்மன் பானைக்குள் இருக்கும் அறிவை எடுத்துக் கொண்டு, பானையை திருப்பி நமக்கு அனுப்பி விட வேண்டும். அதை வெளியில் எடுக்கும் போது அது நசுங்கக் கூடாது. பானையும் உடையக் கூடாது. ஒருக்கால் பானை உடைந்து போனால், வீரசிம்மன் பத்தாயிரம் பொற்காசு அபராதம் செலுத்த வேண்டும். இவை அனைத்தையும் அவருக்குத் தெரிவித்து விடுங்கள்” என்றார் பீர்பால். “என்ன? அபராதம் பத்தாயிரம் பொற்காசுகளா?” என்று அக்பர் கேட்டார். “அறிவின் விலை மிகவும் அதிகம் பிரபு” என்றார் பீர்பால். அவ்வாறே பானையை தூதன் மூலம் கொடுத்தனுப்பியபின், ஆர்வத்தை அடக்க முடியாத அக்பர், “பீர்பால்! பானைக்குள் என்னதான் வைத்திருக்கிறாய் என்று எனக்கு கூறு” என அவசரப்படுத்தினார். உடனே பீர்பால் தான் செய்ததைச் சொன்னார். “பிரபு, வீரசிம்மன் தனது குறும்புத்தனமான கேள்விக்கு சரியாக மூக்குடைப்படுவார். பானைக்குள் இருக்கும் பரங்கிக்காயை அவரால் பானையை உடைக்காமல் முழுதாக வெளியே எடுக்க முடியாது. பரங்கிக்காயை அறுத்து வெளியே எடுப்பதும் கூடாது. அதனால் அவர் நம்மிடம் வசமாக சிக்கிக் கொண்டார். “அடப்போக்கிரி!” என்று பீர்பால் முதுகில் செல்லமாகத் தட்டினார் அக்பர். பானையைப் பெற்ற வீரசிம்மன் பானையினுள் ஒரு பெரிய பரங்கிக்காய் இருப்பதைப் பார்த்தார். கூடவே அந்த இரண்டு நிபந்தனைகளையும் கேட்டார். பரங்கிக்காயை அறுக்கவும் கூடாது. அதே சமயம் முழுதாக வெளியே எடுக்க முயன்றால் பானை உடையும். உடனே அந்த அதிகப் பிரசங்கி இளைஞர்களை அழைத்த மன்னர், அறிவுப்பானையை அவர்களிடம் காட்டி விளக்க, அவர்கள் முகத்தில் அசடு வழிந்தது “உங்கள் பேச்சைக் கேட்டு நானும் முட்டாள் ஆனேன். முன்னமே சொன்னேன், அக்பரின் சபையில் அறிஞர்களுக்குப் பஞ்சமில்லை என்று. என் பேச்சை நீங்கள் கேட்கவில்லை. அபராதத் தொகையை ஈடுகட்ட, நீங்கள் காலம் முழுவதும் என்னிடம் சம்பளமின்றி உழைக்க வேண்டும்” என்றார். பிறகு தலைவிதியை நொந்து கொண்டு, அபராதத் தொகையை அக்பருக்கு அனுப்ப, அவர் அதில் பாதியை பீர்பாலுக்கு வழங்கினார்.",
    "characters": "அக்பர், பீர்பல், வீரசிம்மன், அறிவு நிரம்பிய பானை, தூதன், பரங்கிக் கொடி, பத்தாயிரம் பொற்காசுகள்"

  },
  {
    "story_id": 18,
    "story_category": "akbar_birbal_stories",
    "story_title": "முத்திரை மோதிரத்தின் மகிமை",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_18.html",
    "story": "அக்பரின் தர்பாரில் இருந்தவர்களில், பீர்பால் அக்பருக்கு மிகவும் நெருக்கமானவர். பீர்பாலுடைய அறிவும், நகைச்சுவையும் அக்பரைப் பெரிதும் கவர்ந்திருந்தன. பல சமயங்களில் தன்னுடைய நகைச்சுவைத் துணுக்குகளினால் அக்பரைக் குலுங்கக் குலுங்க சிரிக்க வைப்பதில் மிகவும் வல்லவர். வழக்கப்படி அவர் ஒருநாள் அக்பரை சிரிக்க வைத்தபோது, வாய்விட்டு சிரித்த அக்பர் பீர்பாலைப் பார்த்து, “நீ சக்திவாய்ந்தவனாக இருப்பதன் காரணம் உன் மதியூகமும், நகைச்சுவை உணர்வுமே!” என்று விமரிசித்தார். “பிரபு! அதுதான் உங்களுக்கும், எனக்குமுள்ள வித்தியாசம்! நீங்கள் ஒரு சக்ரவர்த்தியின் பிள்ளை என்ற ஒரே காரணத்தினால் எந்த சாதனையும் புரியாமல் சக்ரவர்த்தி ஆகிவிட்டீர்கள். ஆற்றல் மிக்கவராக இருக்கிறீர்கள். ஆனால், என்னுடைய பெருமைக்கும், பெயருக்கும் காரணம் திறமை மட்டுமே! உங்களைப் போல் பிறப்பினால் அடையவில்லை. உழைத்துப் பெற்றவன் நான்!” என்று பெருமை பேச அக்பருக்கு இலேசாகக் கோபம் வந்தது. “என்ன உளறுகிறாய்?” என்று கேட்டார் அக்பர். “சரியாகத்தான் சொல்கிறேன். என் மூளையை யாரும் என்னிடம் இருந்து திருட முடியாது? அதனால் என் சக்தியும், பெருமையும் என்றென்றும் இருக்கும். ஆனால், உங்கள் மகுடமும், முத்திரை மோதிரமும் உங்களிடம் இருக்கும் வரைதான் உங்களுக்கு சக்தி உண்டு. அவற்றைப் பறித்து விட்டால் நீங்கள் செல்லாக் காசு! உங்களுக்கு மதிப்பே கிடையாது” என்றார் பீர்பால். சினம் தலைக்கேறிய அக்பர், “நீ சொல்வதை நிரூபித்துக் காட்டு! இல்லை என்றால் உனக்கு மரண தண்டனை!” என்று பீர்பாலைப் பார்த்து சீறினார். அன்றிரவு பீர்பால் படுக்கையில் படுத்தவாறே அக்பரின் சவாலை சமாளிப்பது எப்படியென்று சிந்தனை செய்தார். கடைசியில் அவருக்கு ஒரு யோசனை தோன்றியது. அன்றிரவு பீர்பால் படுக்கையில் படுத்தவாறே அக்பரின் சவாலை சமாளிப்பது எப்படியென்று சிந்தனை செய்தார். கடைசியில் அவருக்கு ஒரு யோசனை தோன்றியது. அடுத்த நாள் வழக்கப்படி பீர்பால் தர்பாருக்கு வந்தார். அக்பர் வழக்கப்படி பீர்பாலுடன் பேசினாலும், அன்று அவர் இயல்பான பிரியத்துடன் பேசவில்லை. தான் நேற்று கூறியது அவருடைய மனத்தை பாதித்து இருக்கிறது என்று பீர்பால் உணர்ந்து கொண்டார். இரண்டு வாரங்கள் சென்றன. வாரத்திற்கு ஒருமுறை அக்பர் இரவு நேரத்தில் மாறுவேடமணிந்து தனியாக நகர்வலம் வருவது வழக்கம்! நாட்டில் சட்டம் ஒழுங்கு எப்படி இருக்கிறது. மக்கள் மனநிறைவுடன் இருக்கின்றனரா என்றெல்லாம் நேரில் கண்டறியவே அவர் அவ்வாறு செய்வார். மாறுவேடமணிந்து செல்லும்போது, அக்பரை யாராலும் அடையாளம் கண்டுபிடிக்க முடியாது. அந்த அளவுக்கு அஷ்ரப் எனும் ஒப்பனைக் கலைஞர் மிக அழகாக வேடம் அணிவிப்பார். அஷ்ரப்பும், பீர்பாலும் நண்பர்கள். ஒவ்வொரு முறை அக்பருக்குப் புதிய வேடம் அணிவிக்கும்போது அஷ்ரப் பீர்பாலைக் கலந்து ஆலோசிப்பார். இந்த வாரத்தில் இந்த மாறுவேடம் அணியப்போகிறார் என்பதை பீர்பால் முன்கூட்டியே ஊகித்து விடுவார். அக்பருக்கு எப்படி ஒப்பனை செய்தால் சிறப்பாக இருக்கும் என்ற உத்திகள் பீர்பாலுக்கு நன்றாகத் தெரியும். அவற்றை அவர் அஷ்ரப்புக்குச் சொல்லிக் கொடுப்பார். ஒருநாள் மாலை அஷ்ரப் பீர்பாலைத் தேடி வந்தார். “இன்றிரவு அக்பர் மாறுவேடம் அணியப்போகிறார். அவருக்குப் பிச்சைக்காரர் வேடம் போட்டு விடலாமா?” என்று பீர்பாலைக் கேட்டார். “தாராளமாகச் செய்! சக்ரவர்த்தியையை பிச்சைக்காரனாக்கும் சக்தி உனக்குத்தான் உண்டு” என்ற பீர்பால் தொடர்ந்து, “அவருக்கு ஒட்டுப்போட்ட சட்டையும், பைஜாமாவும் அணிவிப்பாய். பழைய, கிழிந்த துணியினால் தலைப்பாகை செய்! தேய்ந்து போன செருப்புகளைக் கொடு. முகத்திலும், கழுத்திலும், கைகளிலும் கறுப்பு வண்ணக் கோடுகள் போட்டு, சாயம்பூசி சுருங்கிய தோலும், வெயில்பட்டுக் கன்றிய முகமுமாக இருப்பதுபோல் செய்!” என்றார். அஷ்ரப் பீர்பால் கூறிய அனைத்தையும் கவனமாகக் கேட்டுக் கொண்டபின் அங்கிருந்து அகன்றார். “நான் நினைப்பது நடக்கும் என்று தோன்றுகிறது” என்று பீர்பால் புன்னகைத்தார். பிறகு தன் மனைவியை அழைத்துத் தனக்கும் பிச்சைக்காரன் வேடம் அணிவிக்க வேண்டினார். “இந்த நேரத்தில் உங்களுக்கு எதற்குப் பிச்சைக்காரன் வேடம்?” என்று அவள் கேட்டாள். “ஊர் முழுவதும் சுற்றி பிச்சை எடுக்கப் போகிறேன். அப்போது தான் பிச்சைக்காரர்களின் வாழ்க்கை எத்தனை கஷ்டமானது என்று உணர முடியும்” என்றார் பீர்பால். “நீங்களும், உங்கள் யோசனையும்!” என்று அவள் ஏளனமாகப் பேசினாலும், பீர்பாலுக்குப் பிச்சைக்காரன் வேடம் போட்டுவிட மும்முரமாக முயன்றாள். பழைய, ஒட்டுப்போட்ட துணிகளைத் தேர்ந்தெடுத்து அணிவித்தாள். பழைய, பிய்ந்து போன செருப்புகளை அணிவித்தப்பின்-, முகத்திலும், கழுத்திலும் சாயங்கள் பூசி அசல் பிச்சைக்காரனைப் போல் தோற்றமளிக்குமாறு செய்தாள். வேடம் நன்றாகப் பொருந்தி இருக்கிறது என்று திருப்தி அடைந்தபின் அவரை அனுப்பி வைத்தாள். வீட்டை விட்டுப் பிச்சைக்காரன் வேடத்தில் வெளியேறிய பீர்பால் நேராக அரண்மனையை நோக்கி நடந்தார். அரண்மனை வாயிலில் இருந்து ஒதுங்கி ஒரு மறைவான இடத்தில் நின்று கொண்டு காத்து இருந்தார். சிறிது நேரத்தில் அரண்மனை வாயிற்கதவுகள் திறக்க ஒரு பிச்சைக்காரன் வெளியே வந்தான். அவனை காவலர்கள் வணங்கினர். ‘பிச்சைக்காரன் உண்மையில் யார் என்று இவர்களேக் காட்டிக் கொடுத்துவிட்டனர்’ என்று எண்ணிய பீர்பால் “ஏய், பிச்சைக்காரா? உன்னுடன் நானும் சேர்ந்து கொள்ளட்டுமா?” என்று கேட்டார். “யாரடா நீ?” என்று குரலில் அதிகாரம் தொனிக்க பிச்சைக்காரன் வேடத்திலிருந்த அக்பர் பீர்பாலைப் பார்த்துக் கேட்டார். “நானும் உன்னைப் போல் பிச்சைக்காரன்தான்” என்று பீர்பால் சொல்ல, “நான் பிக்சைக்காரன் இல்லை” என்று அக்பர் மறுத்தார். “பின்னே என்ன, நீ சக்ரவர்த்தியா?” என்று பீர்பால் வேண்டும் என்றே விஷமமாகக் கேட்க, “ஆம்! நான் அக்பர்! மாறுவேடத்தில் இருக்கிறேன்” என்றார் அக்பர். “யாரிடம் கதை விடுகிறாய்? அக்பர் நீதான் என்றால் உன் முத்திரை மோதிரம் எங்கே?” என்று பீர்பால் வம்பு செய்தார். “என்னிடம் முத்திரை மோதிரம் இருக்கிறது. ஆனால், அதை உன்னிடம் நான் ஏன் காட்ட வேண்டும்?” என்று அக்பர் கேட்டார். “இல்லையானால் நீ சொல்வதை எப்படி நம்புவது? நானும் உன்னைப் போல் பிச்சைக்காரன்! அந்த உரிமையில் கேட்கிறேன்” என்றார் பீர்பால். “சந்தேகமிருந்தால் இதோ பார்!” என்று முத்திரை மோதிரத்தை தன் விரலில் இருந்து கழற்றி அக்பர் காட்டினார். “அது உண்மையா இல்லை போலியா? கொடு, பார்க்கலாம்” என்று அதை சோதிப்பவர் போல் பீர்பால் அக்பரிடமிருந்து மோதிரத்தை வாங்கிக் கொண்டார். “அட! நிஜமாகவே இது சக்ரவர்த்தியின் முத்திரை மோதிரம்தான்! ஆனால், இது உனக்கு எப்படிக் கிடைத்தது?” என்று பீர்பால் ஆச்சரியப்படுபவர் போல் நடித்தார். “முட்டாளே! நான்தான் அக்பர் என்று சொல்கிறேனே! என்னிடமில்லாமல் வேறு யாரிடம் இது இருக்கும்?” என்று அக்பர் சீறிவிழ, இருவருக்கும் வாக்குவாதம் ஏற்பட, அங்கு சில காவல் வீரர்கள் வந்தனர். “இவனைப் பிடித்துச் செல்லுங்கள்! இவன் ஒரு திருடன்!” என்று பீர்பால் கூச்சலிட அவர்கள் அக்பரைப் பிடிக்க வர, “முட்டாள்களா! நான்தான் சக்ரவர்த்தி!” என்று அக்பர் கூச்சலிட்டார். “அவன் பொய் சொல்கிறான். நான்தான் சக்ரவர்த்தி!” என்று சொல்லி பீர்பால் முத்திரை மோதிரத்தைக் காட்ட, அவர்கள் அக்பரைக் கைது செய்ய முயன்றனர்.“சரி சரி! அவனை விட்டுவிடுங்கள்” என்று பீர்பால் கூற அவர்கள் பீர்பாலுக்கு சலாம் செய்துவிட்டுச் சென்றனர். மறுநாள் அரண்மனையில் அக்பரைத் தனியாக சந்தித்த பீர்பால், “பிரபு! நேற்று உங்கள் மோதிரத்தைத் தொலைத்து விட்டீர்களா?” என்று கேட்க, அக்பர் ‘ஆம்’ என்று தலை அசைத்தார். “இதோ, உங்களுடைய மோதிரம்!” என்று பீர்பால் மோதிரத்தை அக்பரிடம் கொடுத்தார். உடனே நேற்றிரவு தான் மாறுவேடத்திலிருந்த போது தன்னுடன் தகராறு செய்து அவமானப்படுத்தியது பீர்பால்தான் என்று தெரியவர, அக்பர் கோபத்தில் துடித்தார். உடனே பீர்பால், “பிரபு! தயவு செய்து கோபப்படாதீர்கள்! உங்களை அவமானப்படுத்துவது என் நோக்கமல்ல! சில நாள்களுக்கு முன் நமக்குள் நடந்த விவாதம் நினைவிருக்கிறதா? என்னுடைய பெருமை, கௌரவம் ஆகியவை என் திறமையினால் பெற்றவை என்றும், உங்களிடம் அதிகாரச் சின்னங்களான மகுடமும், மோதிரமும் இருக்கும் வரைதான் உங்கள் அதிகாரம் செல்லுமென்றும் கூறினேன். அதை நீங்கள் நிரூபித்துக் காட்டச் சொன்னீர்கள், அதைத்தான் நான் நேற்று நிரூபித்துக் காட்டினேன். உங்களிடம் உள்ள முத்திரை மோதிரத்திற்குள்ள சக்தி உங்களுக்கில்லை என்று காட்டி விட்டேன்” என்றார். ஒரு கணம் கோபத்தில் துடித்தாலும், மறுகணமே அக்பருடைய கோபம் இருந்த இடம் தெரியாமல் மறைந்தது. பலமாக சிரித்த அக்பர், “போக்கிரிப் பயலே! சாமார்த்தியமாக என்னை மடக்கி விட்டாயா? உன்னுடன் சவாலிட்டு ஜெயிக்க முடியுமா? நீ அதிபுத்திசாலி ஆயிற்றே!” என்று புகழ்ந்தவர், பீர்பாலுக்கு பொற்காசுகள் நிரம்பிய ஒரு பட்டுப் பையை பரிசளித்தார்.",
    "characters": "அக்பர், பீர்பல், மாறுவேடம், பிச்சைக்காரர், அஷ்ரப், முத்திரை மோதிரம்"
  },
  {
    "story_id": 19,
    "story_category": "akbar_birbal_stories",
    "story_title": "முட்டாள்களின் கேள்விகள்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_19.html",
    "story": "பீர்பாலின் நகைச்சுவையான பேச்சுகளை அக்பர் மட்டுமன்றி தர்பாரில் பலரும் ரசித்தனர். ஆனால், சிலருக்கு மட்டும் பீர்பாலுக்குக் கிடைத்த பாராட்டுகள் பொறாமையை அளித்தன. ஒவ்வொரு முறையும் அக்பர் மனந்திறந்து பீர்பாலைப் பாராட்டுகையில், அவர்களுடைய மனம் பற்றியெரிந்தது. எப்படியாவது பீர்பாலை மட்டம் தட்ட வேண்டும் என்றும்,அவமானப்படுத்த வேண்டும் என்றும் அவர்கள் ஆவலாயிருந்தனர். அவர்களில் சைதான்கான் முதன்மையானவர். சைதான்கான் தன்னைப்போலவே பீர்பாலின் மீது பொறாமை கொண்ட மற்றவர்களுடன் சேர்ந்து அவரை அவமானப்படுத்தத் திட்டங்கள் தீட்டினார். அவற்றுள் ஒரு திட்டம் அனைவருக்கும் பிடித்துப் போனதால் அதை செயலாற்ற முடிவு செய்தனர். மறுநாள் வழக்கம் போல் தர்பார் கூடியது. முக்கியமான அலுவல்கள் முடிந்தபின், அக்பர் சிம்மாசனத்தில் நன்றாக சாய்ந்து கொண்டு அமர்ந்தார். பொதுவாக அந்த சமயத்தில்தான் அவர் சபையோரிடமிருந்து அறிவுரைகள், யோசனைகள் ஆகியவற்றைக் கேட்பது வழக்கம். உடனே சைதான்கான் எழுந்து நின்று அக்பரை வணங்க, அவரும் பேசுவதற்கு அனுமதி தந்தார். உடனே சைதான்கான் பீர்பாலைப் பார்த்துக் கொண்டே, “சக்கரவர்த்தி! நமது பீர்பாலைப் போல் புத்திசாலி யாருமே இல்லை. அவருக்கு அபார மூளை!” என்று பீர்பாலுக்கு ஐஸ் வைத்தார். “உங்களுக்கு மட்டும் புத்தி குறைவா? நீங்களும் தான் புத்திசாலி!” என்றார் பீர்பால். “என்ன இருந்தாலும் உங்களுடைய புத்திசாலித்தனத்திற்கு ஈடாகுமா?” என்ற சைதான்கான் சக்கரவர்த்தியை நோக்கி விஷமமாக, “சக்கரவர்த்தி! பீர்பாலே இத்தனை புத்திசாலியாக இருந்தால் அவருடைய தகப்பனார் இன்னும் எத்தனை புத்திசாலியாக இருப்பார்?” என்றார். அதைக்கேட்டு நிமிர்ந்து உட்கார்ந்த அக்பர், “அட, ஆமாம்! இது ஏன் எனக்குத் தோன்றவில்லை?” என்றார். “அப்படியானால் உடனே பீர்பாலின் தகப்பனாரை தர்பாருக்கு வரவழைப்போம் பிரபு!” என்றார் சைதான்கான். தன்னுடைய திட்டம் இத்தனை சீக்கிரம் பலிக்கும் என்று அவர் எதிர்பார்க்கவில்லை. அதைக் கேட்ட பீர்பால் திடுக்கிட்டார். சைதான்கான் ஆரம்பத்தில் இருந்தே தன்னைக் கவிழ்ப்பதற்காகத்தான் திட்டம் போட்டிருக்கிறான் என்று உணர்ந்தார். ஆனால் இவ்வளவு சாமர்த்தியமான திட்டத்தை எதிர்பார்க்கவில்லை. பீர்பாலின் தகப்பனார் அவ்வளவாகப் படிப்பறிவு இல்லாதவர். கிராமத்தைச் சேர்ந்த அப்பாவி. அவரை தர்பாரில் அழைத்து வந்து, தாறுமாறாக அவரை கேள்விகள் கேட்டு, அவரை அவமானப்படுத்துவதன் மூலம், அவர்கள் தன்னை அவமானப்படுத்த நினைக்கிறார்கள் என்று பீர்பால் புரிந்து கொண்டார். இதற்கிடையில் அக்பர், “பீர்பால்! நீ உடனே கிராமத்திற்குச் சென்று உன் தகப்பனாரை அழைத்து வா!” என்று கட்டளை இட்டார்.  அக்பரின் கட்டளையை ஏற்றுக் கொண்டு ரதத்திலேறி உடனே பீர்பால் தன் தகப்பனார் வசித்து வந்த கிராமத்தை அடைந்தார். அவர் கால்களில் விழுந்து வணங்க, அவரும் தன் மகனை ஆசீர்வதித்தார். பிறகு இருவரும் உணவருந்தினர். இரவில் அவர் படுக்கைக்குச் செல்லுமுன், பீர்பால் தான் வந்த நோக்கத்தைத் தன் தந்தையிடம் மெதுவாக வெளியிட்டார். பரபரப்படைந்த அந்த முதியவர், “நானா… தர்பாருக்கு வருவதா! நான் படிக்காதவன்! தர்பாரில் சக்கரவர்த்திமுன் எப்படி நடந்து கொள்ள வேண்டுமென்றோ, எப்படி பேசுவதென்றோ அறியாதவன்!” என்று பதைபதைத்தார். “கவலைப்படாதீர்கள்! எப்படி நடந்து கொள்ள வேண்டுமென்றும், என்ன பேசவேண்டுமென்றும் நான் சொல்லித் தருகிறேன். தர்பாரில் நுழைந்ததும் சக்கரவர்த்தி முன் தலை தரையில் படும்படி விழுந்து சலாம் செய்யுங்கள். அவருடன் பேசும் போது, பணிவுடன் தலையை குனிந்தப்படி பதில் சொல்லுங்கள். யார் உங்களிடம் எது கேட்டாலும், தலையசைத்துப் புன்னகை மட்டும் செய்யுங்கள். மற்ற விஷயங்களை நான் பார்த்துக் கொள்கிறேன்” என்றார் பீர்பால். “மௌனம் சர்வார்த்த சாதகம்” என்று கூறிய பெரியவர் சிரித்துக் கொண்டே, “அப்படியே ஆகட்டும்!” என்றார். “எல்லாம் முடிந்த பிறகு யாராவது உங்களைப் பார்த்து ஏன் கேட்ட கேள்விகளுக்குப் பதில் சொல்லவில்லை என்று கேட்டால், உடனே நீங்கள்…” என்று பீர்பால் முதியவர் காதில் ரகசியமாகக் கூற, அவர் விழுந்து விழுந்து சிரித்தார். அதன்பிறகு பீர்பால் தன் தகப்பனாரை அழைத்துக்கொண்டு தலைநகரை அடைந்து, தர்பாருக்குள் நுழைந்தார். தர்பாரில் ஏற்கெனவே அக்பரும், மற்றவர்களும் வந்திருந்தனர். முதலில் பீர்பால் தனது தலை தரையில் படும்படி அக்பரை விழுந்து வணங்க, அவருடைய தகப்பனாரும் அப்படியே செய்தார். “வாருங்கள் பெரியவரே! உட்காருங்கள்!” என்று அக்பர் மரியாதையுடன் கூற முதியவரும் பீர்பாலுக்கருகே ஓர் இருக்கையில் அமர்ந்தார்.",
    "characters": "அக்பர், பீர்பல், சைதான்கான், தகப்பனார் "
  },
  {
    "story_id": 20,
    "story_category": "akbar_birbal_stories",
    "story_title": "செப்புக் காசாக மாறிய தங்கக் காசுகள்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_20.html",
    "story": "சக்கரவர்த்தி அக்பர் பொது மக்களைத் தன் சபையில் நேரடியாக சந்தித்துக் குறைகளை விசாரிப்பார் என்ற செய்தி கேட்டு அந்தக் கிழவி பரபரப்படைந்தாள். சமூகத்தில் மிக செல்வாக்குடைய குல்ஷா என்ற பணக்கார பிரபுவின் முகத்திரையைக் கிழிக்க அவள் துடித்தாள். ஆனால், தான் அந்தப் பிரபுக்கெதிராக கூறப்போகும் புகாரை அக்பர் நம்புவாரா என்ற சந்தேகமும் ஏற்பட்டது. எதற்கும் அவரை சந்திப்பது என்ற முடிவுக்கு வந்தாள். மறுநாள் கிழவி தயங்காமல் தர்பாருக்கே சென்று விட்டாள். வாயிற்காவலர்கள் அவளைத் தடுத்தி நிறுத்தி என்ன வேண்டும் என்று வினவியபோது, தான் சக்கரவர்த்தியை நேரில் சந்திக்க விரும்புவதாக அவள் கூறினாள். உடனே, ஒரு காவலன் அவள் கையைப் பிடித்து அழைத்துச் சென்று தர்பாருக்குள் நுழைந்தான். சிம்மாசனத்தில் வீற்றிருந்த அக்பரைக் கண்டு தரையைத் தொட்டு சலாம் செய்ய அவள் முயன்றபோது, அவளை கவனித்த அக்பர் அவளுடைய முதிர்ந்த வயதை மனத்தில்கொண்டு அவளை சிரமப்படாமல் இருக்க சைகை செய்தார். பிறகு, “அம்மா! உனக்கு என்ன வேண்டும்?” என்றார். அதற்கு அவள் அக்பரை நோக்கி, “பிரபு! நான் சுந்தரி பாய்! மிக ஏழையானவள்! என்றாள். அதற்கு அக்பர், “ஏழையாயினும், பணக்காரராயினும் என் முன் சமநீதி கிடைக்கும். உன் குறையென்ன சொல். தாயே!” என்றார். “பிரபு! ஓராண்டு முன் நான் பத்ரிநாத் யாத்திரை செல்ல விரும்பினேன். என்னிடமுள்ள பணத்தையெல்லாம் அதுவரை யாரிடமாவது பத்திரமாக விட்டுச் செல்ல வேண்டுமே என்று திட்டமிட்டேன். என்னுடைய உடைமைகளைப் பொற்காசுகளாக மாற்றி ஒரு பையில் போட்டு, வாயை இறுகக் கயிற்றினால் கட்டி விட்டேன். பிறகு, கயிற்றின் முடிச்சின் மேல் மெழுகை உருக்கி ஊற்றினேன். புறாச்சின்னம் உள்ள என் மோதிரத்தை உருகிய மெழுகில் அழுத்தி, முடிச்சை சீல் செய்தேன். சீலில் என் மோதிரத்தின் புறாச்சின்னம் தெளிவாகக் காணப்பட்டது” என்று மூச்சு விடாமல் சொல்லிக் கொண்டே போனவளை அக்பர், “அம்மா! நீ மிகவும் முன் எச்சரிக்கையுடன் நடந்து கொண்டு இருக்கிறாயே! சபாஷ்!” என்று பாராட்டினார். “என்ன பயன், பிரபு? அந்தப் பையை மிக கௌரவமான மனிதர் என்று கருதப்படும் குல்ஷாவிடம் நேரில் சென்று கொடுத்தேன். நான் பத்ரிநாத் சென்று வரும் வரை பத்திரமாகப் பாதுகாக்கும்படி வேண்டினேன். அந்தசமயம் கூட யாருமில்லை. என்னுடைய பையை அவர் தன் கையினால் தொடக்கூட இல்லை. என்னை வீட்டின் பின்புறம் அழைத்துச் சென்றவர், அங்கு ஒரு குழியைத் தோண்டி, அதனுள் அந்தப் பையைப் போடும்படி சொன்னார். நானும் அப்படியே செய்ய, பிறகு அதை மண்ணைப் போட்டு மூடி விட்டார். பிறகு என்னிடம் பிரயாணம் முடிந்து வந்த பிறகு நானே குழியைத் தோண்டி எடுத்துக் கொள்ளலாம் என்றார். “மிக உத்தமமான மனிதர் என்று மனத்தில் அவளுக்கு மரியாதை செலுத்திவிட்டு, நேரில் அவருக்கு நன்றி கூறித் திரும்பினேன். பிறகு பத்ரிநாத் யாத்திரை முடிந்தபின், நான் அவரிடம் செல்ல அதே இடத்திற்கு அவர் என்னை அழைத்துச் சென்றார். நான் குழியைத் தோண்டி, புதைத்து வைத்திருந்த என் பையை எடுத்துக் கொண்டேன். குலுக்கினால் உள்ளே நாணயங்கள் குலுங்கும் ஒலிகேட்டு திருப்தி அடைந்து வீட்டுக்குத் திரும்பினேன். பையின் கயிற்றின் முடிச்சும், அதில் நான் வைத்திருந்த சீலும் அப்படியே இருந்தது. “ஆனால், என்னவென்று சொல்வது! வீட்டுக்கு வந்து, பையைத் திறந்து பார்த்தால் உள்ளே தங்க நாணயங்களுக்கு பதிலாக செப்பு நாணயங்கள் இருந்தன. குல்ஷா போன்ற கௌரவமான மனிதர் இப்படி ஓர் ஏழைக்கிழவியை மோசம் செய்வார் என்று நான் எதிர்பார்க்கவே இல்லை” என்று கண்ணீர் வடித்தாள். பையிலுள்ள கயிற்றின் முடிச்சை அவிழ்க்காமல் உள்ளிருக்கும் பொற்காசுகளை எப்படி வெளியே எடுத்து செப்புக்காசுகளை நிரப்ப முடிந்தது என்று அக்பருக்குப் புரியவில்லை. அதேசமயம் கிழவி பொய் சொல்கிறாளோ என்று சந்தேகமும் எழ,அக்பர் பதில் சொல்ல முடியாமல் குழம்பிப் போய் பீர்பாலை நோக்க, பீர்பால் “பிரபு! இதை நான் தீர்த்து வைக்கிறேன்” என்றார். அக்பர் நிம்மதியுடன் ஒரு பெருமூச்சு விட்டார். அடுத்து பீர்பால், “பிரபு! பொற்காசுகள் இருந்ததாகக் கூறப்படும் அந்தப் பையினை நான் பார்க்க விரும்புகிறேன்!” என்று கூறி, அதைக் கிழவியிடமிருந்து வாங்கிக் கொண்டார். அதை மேலுங் கீழுமாகப் புரட்டி உற்று கவனித்த பீர்பாலின் புருவங்கள் நெரிந்தன. அதில் ஏதோ மர்மம் இருப்பதாகப் புரிந்தது.",
     "characters": "அக்பர், பீர்பல், கிழவி, குல்ஷா, சுந்தரி பாய், பத்ரிநாத், புறாச்சின்னம், தங்க நாணயங்கள், செப்பு நாணயங்கள்"
  },
  {
    "story_id": 21,
    "story_category": "akbar_birbal_stories",
    "story_title": "பொற்காசுகளை திருடிய செல்வந்தர்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_21.html",
    "story": "உடனே கிழவியை நோக்கி, “அம்மா! உன் பை என் இடமே இருக்கட்டும். நீ சொல்வது உண்மையானால் உன் பொற்காசுகள் உனக்குத் திரும்பக் கிடைக்கும்” என்றார். “அந்தக் கடவுள் சத்தியமாக நான் சொன்னது உண்மை!” என்று ஆணித்தரமாகக் கிழவி கூற, “அம்மா! நாளை மறுநாள் வா! அதற்குள் உண்மை புலனாகும்” என்றார் அக்பர். கிழவியும் சலாம் செய்துவிட்டுச் சென்றாள். அதன்பிறகு தர்பார் கலைந்தது. அனைவரும் எழுந்து செல்ல, பீர்பால் பையைக் கையில் ஏந்திக் கொண்டு தீவிரமாக யோசித்தவாறே சென்றார். பீர்பால் மீது பொறாமை கொண்ட சிலர் இந்த வழக்கைத் தீர்க்க முடியாமல் பீர்பால் தோல்வியடைவார் என்றும், அதன்பிறகு அவர் தலை நிமிர்ந்து நடக்க முடியாதென்றும் பீர்பாலை கேலி செய்தவாறு சென்றனர். அவர்கள் தன்னை ஏளனம் செய்வதைப் பொருட்படுத்தாமல் பீர்பால் வீட்டுக்குச் சென்றார். கிழவி கூறியது உண்மை என்று அவருடைய உள்ளுணர்வு கூறினாலும், பையில் இருந்து குல்ஷா எப்படி பொற்காசுகளைத் திருடியிருக்க முடியும் என்பதை மட்டும் ஊகிக்கவே முடியவில்லை. தன் மனைவி தன்னை புன்னகையுடன் வரவேற்றதைக் கூட அவர் கவனிக்கவில்லை. மௌனமாக சாப்பிட உட்கார்ந்தார். கைகள் உணவை எடுத்து வாயில் போட்டுக்கொண்டாலும், மனம் அந்த வழக்கைப் பற்றி யோசிப்பதிலேயே விரமாக ஆழ்ந்து இருந்தது. திடீரென பீர்பாலுக்கு ஒரு யோசனை உதயமாயிற்று. உடனே தன் படுக்கை அறைக்குச் சென்ற அவர், விலையுர்ந்த படுக்கை விரிப்பு ஒன்றை எடுத்து, அதைக் கத்திரிக்கோலால் சரசரவெனக் கிழித்தார். அதைப்பார்த்த அவர் மனைவி ஓடி வந்து “ஐயோ, உங்களுக்குப் பைத்தியாமா? என்ன காரியம் செய்கிறீர்கள்?” என்று கூச்சலிட்டாள். “உஷ்” என்று அவளை அடக்கிவிட்டுத் தன் வேலையாளை அழைத்த பீர்பால், “இந்த படுக்கை விரிப்பு கிழிந்ததே தெரியாமல் அருமையாகத் தைக்க வேண்டும். அப்படிப்பட்ட திறமையான தையற்காரர் யாராவது தெரியுமா?” என்று கேட்க அவன், “ஐயா! மன்சூர் அலி எனும் தையற்காரன் ஒரு மேதாவி! அவனிடம் கொடுத்தால், கிழிந்ததே தெரியாமல் தைத்து விடுவான்” என்றான். உடனே அவனிடம் பீர்பால் அதைக் கொடுத்தனுப்பினார். மறுநாள் மாலை, வேலைக்காரன் கொடுத்த வேலையைக் கச்சிதமாக முடித்து விட்டுத் திரும்பினான். படுக்கைவிரிப்பைப் புரட்டிப் பார்த்ததும் அது முன்பு கிழிந்திருந்த இடத்தை பீர்பாலினால் கண்டுபிடிக்க முடியவில்லை. அவ்வளவு நன்றாக மன்சூர் அலி தைத்திருந்தான். “ஆகா! மிகப் பிரமாதமாகத் தைத்து இருக்கிறானே! இந்த மன்சூர் அலியை நேரில் சந்தித்துப் பாராட்ட விரும்புகிறேன்” என்று கூறிவிட்டு, பீர்பால் தன் வேலைக்காரனுடன் மன்சூர் அலியின் கடைக்குச் சென்றார். “அடடா! பிரபு! நீங்களா! சொல்லிஇருந்தால் நானே உங்களைத் தேடி வந்திருப்பேனே!” என்று மன்சூர் அலி ஓடி வந்தான். “மன்சூர்! உன் கடைக்கு வந்து உன்னை நேரிலே பாராட்ட வேண்டும்என்று தோன்றியது. அதனால்தான் நானே இங்கு வந்து விட்டேன்” என்றார் பீர்பால். உங்கள் பாதம் என் கடையில் பட நான் என்ன பாக்கியம் செய்து இருக்கிறேன்!” என்று மன்சூர் உணர்ச்சிவசப்பட்டான். “இந்தா! நீ செய்த அருமையான வேலைக்குக் கூலி!” என்று பீர்பால் ஒரு தங்கக் காசைக் கொடுத்தார். “இருங்கள்! மீதிப்பணத்தைத் தருகிறேன்” என்று மன்சூர் தன் சட்டைப் பையைத் துழாவ, உடனே பீர்பால் அவனைத் தடுத்தப்படி “அவசியமில்லை நீயே வைத்துக் கொள் என்று அடுத்துக் கிழவியின் பையைக் காட்டினார். “மன்சூர்! இந்தப் பையை சமீபத்தில் நீ தையல் போட்டாயா?” என்று பீர்பால் கேட்டதும், அவன் அதை அடையாளம் கண்டு கொண்டான். “ஆம், பிரபு!” என்ற மன்சூர், பையில் ஓரிடத்தைச் சுட்டிக்காட்டி, “இந்த இடம் கிழிந்திருந்தது. இதைத் தையல் போட்டு சரி செய்தேன். ஒரு மாதம் முன்பாக குல்ஷா என்னிடம் இந்த வேலையைச் செய்யச் சொன்னார்” என்றான். பீர்பாலுக்குத் தேவையான தகவல் கிடைத்துவிட, அவர் மன்சூரிடம் விடை பெற்றுக் கொண்டு வீடு திரும்பினார். மறுநாள் தர்பார் கூடியது. பீர்பால் ஏற்பாடு செய்திருந்தபடி, கிழவியும், குல்ஷாவும் தர்பாருக்கு அழைத்து வரப்பட்டிருந்தனர். அக்பர் பீர்பாலை நோக்கி, “இந்தக் கிழவி கூறியது உண்மைதானா இல்லை வீணாக குல்ஷா மீது பழி சுமத்துகிறாளா?” என்று கேட்டார். “கிழவி கூறியதுதான் உண்மை” என்று அழுத்தம் திருத்தமாகக் கூறிய பீர்பால் தான் உண்மையைக் கண்டறிந்த விதத்தை விளக்கினார். அதைக் கேட்ட குல்ஷாவின் முகம் பீதியினால் வெளுத்துக் கை, கால்கள் நடுங்கின. கோபமடைந்த அக்பர், “குல்ஷா! பீர்பால் கூறுவது உண்மைதானா மோசடி செய்தது நீதானா? பொய் சொன்னால் உன்னை இங்கேயே கொன்று விடுவேன்” என்று சீற, குல்ஷா, “பிரபு! பீர்பால் கூறுவது உண்மையே! பேராசை என் கண்களை மறைத்துவிட்டது” என்று அழுதான். கிழவிக்கு அவள் பொற்காசுகள் திரும்பக் கிடைத்தன. பாவம், குல்ஷாவுக்குச் சிறையில் கம்பி எண்ண நேரிட்டது. பீர்பாலின் புத்திசாலித்தனத்தைக் கண்ட அக்பர், அவருக்கு பரிசுகள் வழங்கி கவுரவித்தார். அனைவரும் வியந்து பாராட்டினர்.",
     "characters": "அக்பர், பீர்பல், கிழவி, குல்ஷா, சுந்தரி பாய், பத்ரிநாத், புறாச்சின்னம், தங்க நாணயங்கள், செப்பு நாணயங்கள், மன்சூர் அலி, தையற்காரன்"
  },
  {
    "story_id": 22,
    "story_category": "akbar_birbal_stories",
    "story_title": "விலைமதிப்புள்ள பொருள்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_22.html",
    "story": "சக்கரவர்த்தி அக்பர் திடீர் திடீரென உணர்ச்சிவசப்படுபவர்! அவர் எப்போது உற்சாகத்துடன் இருப்பார், எப்போது எரிந்து விழுவார் என்று சொல்ல முடியாது. பல சமயங்களில், அவரையே கேலி செய்வதுபோல் அமைந்துள்ள நகைச்சுவைத் துணுக்குகளைக் கேட்டும் கோபம் அடையாமல் சிரிக்கவும் செய்வார். ஆனால், சில சமயங்களில் சில சாதாரண துணுக்குகள் கூட அவரை கோபமுறச் செய்யும். தர்பாரிலுள்ள அனைவருக்கும் அக்பரின் அடிக்கடி மாறுபடும் மனநிலையைப் பற்றித் தெரியும். அக்பரின் பேகத்திற்கும் இது தெரியும். ஆனால், பேகம் அதைப் பொருட்படுத்தாமல் பல சமயங்களில் அவரைக் கிண்டல் செய்வதுண்டு. சிலசமயம் அவளுடைய கேலிப் பேச்சினால் கோபமடைந்தாலும், சக்கரவர்த்தி உடனே அவளிடம் சாந்தமாகி விடுவார் என்ற அனுபவம்தான் காரணம்! ஒருநாள் மாலை நேரம், அக்பரும் பேகமும் அந்தப்புரத்தில் அருகருகே அமர்ந்திருந்தனர். சாளரத்தின் வழியே வீசிய தென்றல் காற்றில் மல்லிகை மணம் தவழ்ந்தது. அதை அக்பர் வெகுவாக ரசித்துக் கொண்டிருந்தார். அப்போது அவரைக் கிண்டல் செய்ய வேண்டுமென்று பேகத்திற்குத் தோன்றியது. “ஏது! மல்லிகை மணம் உங்களை மயக்குகிறதோ? என்னிடம் இல்லாதது மல்லிகையில் அப்படி என்ன இருக்கிறது?” என்று வாயைக் கிண்டினாள். “ஆம்! மல்லிகை மணம் என்னை மயக்குகிறது. அதிலுள்ள மயக்கம் உன்னிடம் இல்லை!” என்றார் திடீரென எரிச்சலுற்ற அக்பர். “என்னைத்தான் நேசிக்கிறீர்கள் என்று நினைத்தேன். என்னைவிட மல்லிகை மீதுதான் மோகமா?” என்று பேகம் மீண்டும் வம்புக்கிழுத்தாள். “ஆமாம்! உன் மீது மோகம் இருக்கவேண்டுமென்று என்ன அவசியம்?” என்றார் மேலும் கோபமுற்ற அக்பர். “மனைவி என்ற முறையில் உங்களிடமிருந்து எதையும் எதிர்பார்க்க எனக்கு உரிமை உண்டு!” என்று பதிலளித்தார் பேகம். “அந்த உரிமை யாருக்கும் கிடையாது. நான் மற்றவர்களைப் போல் சாதாரண மனிதனில்லை. ஏனெனில் நான் சக்கரவர்த்தி!” என்று உரக்க முழங்கினார் அக்பர். “என்ன? எனக்குக்கூட கிடையாதா? நான் என்ன சாதாரணப் பெண்ணா?” என்றார் பேகம். அக்பர் தான் கேலியாகக் கேட்டதில் கோபமடைந்து விட்டார் என்று உணர்ந்த அவளுடைய கண்கள் பனித்தன. “அந்த ஸ்தானத்தை நீ இழக்கும் வேளை நெருங்கிவிட்டது!” என்று அக்பர் ஒரு குண்டைத் தூக்கிப் போட, அதை சற்றும் எதிர்பாராத பேகம் அழுதே விட்டாள். ஆனால், அவள் கண்ணிரைப் பொருட்படுத்தாத அக்பர், “என்னுடன் உனக்கான உறவு இன்றுடன் முடிந்தது. நீ உன் பிறந்தவீட்டுக்கு நாளைக்கே போய்விடு! உனக்குப் பிடித்த பொருள்களை நீ எடுத்துச் செல்லலாம்” என்று சொல்லிவிட்டு கோபத்துடன் வெளியேறி விட்டார். தன்னுடைய விளையாட்டு இப்படி வினையாகும் என்று சற்றும் எதிர்பாராத பேகம் துடிதுடித்துப் போனாள். ஏதோ கோபத்தில் கூறிவிட்டாரென்றும், விரைவில் அவர் கோபம் தணிந்து விடுமென்றும் தன்னை சமாதானம் செய்து கொண்டாள். ஆனால், அன்றிரவு அக்பர் அவளைத்தேடி அந்தப்புரத்திற்கு வரவேயில்லை. ‘ஐயோ, விஷயம் விபரீதமாகி விட்டதே!’ என்று பதைபதைத்துப் போன பேகம், மறுநாள் தன் தாதி மூலம் “நான் உங்களுடைய மனத்தை என் கேலிப்பேச்சினால் புண்படுத்தியதற்கு மிகவும் வருந்துகிறேன். தயவு செய்து என்னை மன்னித்து விடுங்கள்” என்று கடிதம் எழுதிஅனுப்பினாள். ஆனால், அக்பர் “உங்கள் பேகத்தைப் பெட்டி, படுக்கைகளுடன் நாளையே கிளம்பச் சொல்!” என்று இரக்கமின்றி பதில் சொல்லி அனுப்பினார். அதைக்கேட்டு இடி விழுந்தது போலான பேகம், அளவற்ற கோபமடைந்தத் தன் கணவரை எப்படி சமாதானப்படுத்துவது என்று வழிதெரியாமல் தவித்தாள். கடைசியில் அவளுக்கு பீர்பால் ஞாபகம்வர, அவரை உடனே வரவழைத்தாள். உடனே பேகத்தைத் தேடிவந்த பீர்பால் அவள் முன்னிலையில் வணக்கம் தெரிவித்தபின் தன்னை அழைத்தக் காரணம் கேட்க, பேகம் கண்களில் நீர் தளும்ப நடந்த விஷயத்தைக் கூறியவுடன் “நான் சொல்வதை அப்படியே செய்யுங்கள்! உங்கள் பிரச்சினை தீர்ந்து விடும்!” என்று பீர்பால் பேகத்திற்கு தைரியம் கூறிவிட்டு வீடு திரும்பினார். உடனே பீர்பாலின் யோசனைப்படி, தன் பொருள்களை எடுத்துப் பெட்டியில்வைத்துக் கொள்ளத் தொடங்கினாள். தன்னுடையது மட்டுமின்றி, அக்பரின்பொருள்களையும் எடுத்து வைக்க ஆரம்பித்தாள். பிறகு தன் தாதி மூலம்அக்பருக்கு, “பிரபு! நான் பிறந்த வீடு செல்லத் தயாராகி விட்டேன். ஆனால்,போவதற்கு முன் உங்களை ஒரேயோரு முறை சந்தித்து மன்னிப்புக் கோரவிரும்புகிறேன்” என்று செய்தி அனுப்பினாள். அதற்கு சம்மதித்த அக்பர், ஒரு மணி நேரம் சென்றபின் அந்தப்புரத்தை அடைந்தார். அவரை வாயிலில் நின்று புன்னகையுடன் வரவேற்ற பேகம் அவருக்கு இருக்கையளித்து உபசரித்தாள். ஆனால், அவளுடைய உபசரிப்பை அலட்சியம் செய்த அக்பர், கடுமையான குரலில் “நீ எப்போது போகப் போகிறாய் என்று மட்டும் சொல்!” என்றார். “இதோ கிளம்பிக் கொண்டே இருக்கிறேன். ஆனால், போவதற்கு முன், நான் இதுவரை உங்கள் மனத்தைப் புண்படுத்திய அனைத்து நிகழ்ச்சிகளுக்கும் மன்னிப்புக் கேட்கிறேன். மன்னித்தேன் என்று உங்கள் வாயினால் கேட்ட பின்னரே, என்னால் நிம்மதியாகப் பிறந்த வீடு செல்ல முடியும்” என்று பேகம் உருகினாள். “சரி, மன்னித்து விட்டேன்! இப்போது புறப்படுகிறாயா?” என்று வேண்டா வெறுப்புடன் கூறிய அக்பர் எழுந்து செல்லத் தயாரானார். உடனே அவரை அமரச் சொன்ன பேகம், “தயவு செய்து நான் அன்புடன் அளிக்கும் இந்தப் பழச்சாறை அருந்துங்கள்” என்று ஒரு கோப்பையை நீட்டிய பின், “இதுதான் நான் உங்களுக்கு அளிக்கப் போகும் கடைசி பானம்!” என்று விம்மியழ, அக்பரும் சற்றே மனமிளகி, அந்தப் பழச்சாறைக் குடித்தார். குடித்த பிறகு பேகத்தை நோக்கி, “உனக்கு மிகவும் பிடித்தமான பொருள்கள் எதுவானாலும் நீ இங்கிருந்து எடுத்துச் செல்ல உனக்கு ஏற்கெனவே அனுமதி அளித்துவிட்டேன். நான் வருகிறேன்” என்று விறைப்புடன் அக்பர் கூற, பேகத்தின் இதழ்களில் ஒரு விஷமப் புன்னகை அரும்பியது. பிறகு, எழுந்து இருந்து செல்ல முற்பட்ட அக்பருக்கு திடீரென உடலை என்னவோ செய்ய, “எனக்கு ஒரே தூக்கமாக வருகிறது” என்று தள்ளாடினார். உடனே விரைந்து சென்று அவரைத் தாங்கிப் பிடித்த பேகம், “ஐயோ! ஏன் இப்படித் தடுமாறுகிறீர்கள்? சற்று நேரம் உட்கார்ந்து விட்டுச் செல்லுங்கள்” என்று அவரைக் கையைப் பிடித்து அழைத்து வந்து படுக்கையில் உட்காரச் செய்தாள். அடுத்தகணம் தன்னை அறியாமல் படுக்கையில் சாய்ந்த அக்பர், அப்படியே தூங்கி விட்டார். தான் பழச்சாறில் கலந்த மருந்து வேலை செய்வதைக் கண்டு மகிழ்ந்த பேகம், உடனே தன் கைகளைத் தட்டி சில காவலர்களை அழைத்து, அக்பரை படுக்கையோடு சேர்த்து எடுத்துச் சென்று பல்லக்கில் வைக்கும்படி உத்தரவிட்டாள். அப்படியே அவர்கள் செய்ய, உடனே பேகம் தங்கள் இருவரது உடைமைகளையும் மற்றொரு பல்லக்கில் ஏற்றித் தானும் ஏறிக்கொள்ள, உடனே இரண்டு பல்லக்குகளும் ஆள்களால் சுமக்கப்பட்டு, பேகத்தின் பிறந்த வீட்டை அடைந்தன. தன் வீட்டையடைந்ததும், பேகம் அங்கிருந்த பணியாட்களுக்கு இட்டக் கட்டளையின்படி, அவர்கள்  அக்பரைப் படுக்கையோடு தூக்கிக் கொண்டு வந்து படுக்கையறையில் கிடத்தினார்கள். “ஐயோ! ஏன் இப்படி சக்கரவர்த்தியை தூக்கி வருகின்றனர்? அவருக்கு உடல் சரியில்லையா?” என்று பேகத்தின் பெற்றோர் பதறிப்போக, “ஒன்றுமில்லை. கடந்த சிலநாள்களாக இருந்த மிக அதிகமான வேலையினால், பல்லக்கில் வரும்போது தூங்கிக் கொண்டே வந்தார். உண்மையில் ஒரு நாள் ஒய்வு எடுக்கவே அவர் இங்கு வந்துள்ளார்” என்று பேகம் பதிலளித்தாள். ஒரு மணி நேரம் கழித்து கண்களைத் திறந்த அக்பர், பேகத்தை நோக்கி, “நான் எங்கிருக்கிறேன்?” என்று கேட்டார். “நீங்கள் என் பிறந்த வீட்டில்தான் இருக்கிறீர்கள்” என்று பேகம் புன்னகையுடன் கூற, அக்பருக்கு சுரீர் என்று கோபம் தலைக்கேறியது. “நான் தூங்கிக் கொண்டிருக்கும்போது என்னை இங்கு தூக்கி வர உனக்கு யார் அனுமதி கொடுத்தது?” என்று அவர் சீறினார். “நீங்கள் தான் பிரபு!” என்று அவர் சீறினார். “என்ன உளறுகிறாய்? நான் எப்போது அனுமதி தந்தேன்?” என்று அக்பர் கேட்க, அதற்கு பேகம், “உனக்குப் பிடித்த பொருள் எதுவானாலும் நீ இங்கிருந்து அதை எடுத்துச் செல்லலாம் என்று அனுமதி அளித்ததே நீங்கள்தான்! எனக்கு உலகிலேயே மிகவும் பிடித்த பொருள் நீங்கள்தான்! அதனால் உங்களை என்னுடன் எடுத்து வந்ததில் என்ன தவறு?” என்று சாமர்த்தியமாக மடக்கினாள். “ஓ!” என்ற அக்பர் திடீரென வாய்விட்டு சிரித்தார். “நீ மிகவும் சாமர்த்தியமாக செயற்பட்டு இருக்கிறாய். சரி வா! நாம் நம் அரண்மனைக்குப் போவோம்!” என்ற அக்பர், தொடர்ந்து, “அதிருக்கட்டும்! உனக்கு இந்த அபாரமான யோசனையை சொல்லிக் கொடுத்தது யார்?” என்று கேட்டார். அதற்கு பேகம் “நீங்கள்தான் மிகவும் புத்திசாலியாயிற்றே! கண்டுபிடியுங்களேன்!” என்றாள் . “அது நிச்சயம் பீர்பாலாகத் தானிருக்கும்” என்றார் அக்பர்.",
    "characters": "அக்பர், பீர்பல், மல்லிகை, பேகம், பழச்சாறு"
  },
  {
    "story_id": 23,
    "story_category": "akbar_birbal_stories",
    "story_title": "காயத்ரி மந்திரம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_23.html",
    "story": "சக்கிரவர்த்தி அக்பரும் அவருடை மதியூக மந்திரியான பீர்பாலும் ஒரு நாள் மாறுவேட மணிந்து நகர் சோதனை செய்து வந்தார். அப்போது ஒரு பிச்சைக்காரன் எதிர்பட்டான். அவனைப் பார்த்த அகபர், இந்த இனத்தவர்களுக்குப் பிச்சை எடுப்பது தவிர வேறு பயனுள்ள தொழிலெதுவும் செய்யத் தெரியாதா? என்று கேட்க, பீர்பாலின் மனத்தில் முள்ளெனத் தைத்தன அந்த வார்த்தைகள். பிறகு அந்தப் பிச்சைக்காரனைச் சந்தித்துக் கேட்டபொழுது தன்னுடைய பெரிய குடும்பத்தைக் காப்பற்ற வேறு வழி புலப்படாததால் பிச்சையெடுக்க முற்பட்டதாகவும், இதன் மூலம் நாளொன்றுக்கு 25 காசுகள் கிடைக்கின்றன என்றும் கூறினான். அதைச் செவியுற்ற பீர்பால் அவன் பிச்சையெடுப்பதை விட்டு விட்டு தினந்தோறும் காலையில் ஸ்நானம் செய்துவிட்டு 10 தரம் காயத்திரி ஜபம் செய்வதாக இருந்தால் அன்றாடம் அவனுக்கு 50 காசுகள் தருவதாகக் கூறினார். அந்த ஏழையும் பிச்சை எடுப்பதை நிறுத்திவிட்டு பீர்பால் சொன்னபடி ஜபம் செய்து வந்தான். பயனெதுவும் கருதாமல் நாள் பூராகவும் காயத்திரி ஜபம் செய்து வந்ததால் அவன் முகத்திற்கு ஒரு அசாதரணமான காந்தி ஏற்பட்டது. இதை அறிந்த பீர்பால் அந்த ஏழையை அணுகி தினம் 108 தடவை காயத்திரி ஜபம் செய்தால் அவனுக்கு மாதம் 1000 ரூபாய் தருவதாகச் சொன்னார். அதற்கும் ஒப்புக்கொண்டு அந்த ஏழையும் தீவிரமாக ஜபம் செய்தார். ஒரு நாள் அவனுக்கு அஞ்ஞான இருள் நீங்கியது. அவனுக்கு அமோகமான் ஆன்மீக வளர்ச்சியும் தெய்வீக ஒளியும் ஏற்ப்பட்டு, தினந்தோறும் திரளான மக்கள் அவனை நாடி வணங்கி அருள் பெற்று வந்தனர். ஒரு மாதம் ஆனதும் அந்த ஏழை பணம் வாங்க வராததால் பீர்பாலே அவன் வீட்டிற்கு வந்து பணம் கொடுத்தார். ஆனால் அவன் பணிவுடன் அதைப் பெற்றுக்கொள்ள மறுத்து, அவனுக்குச் சிறந்த ஆன்மீக வழியைக் காட்டியதற்காக பீர்பாலுக்கு நன்றி தெரிவித்தான். மறுநாள் பீர்பால் அக்பரை அந்த ஏழை வீட்டிற்கு அழைத்து வந்தார். அவன் முகத்தில் தென்பட்ட தேஜஸையும் அங்கு அருள் பெற வந்த மக்களையும் பார்த்து அக்பர் மிக ஆச்சரியப்பட்டார். அக்பரும் அவ்ர் காலில் விழுந்து அருள் புரியுமாறு வேண்டினார். சில மாதங்களுக்கு முன் நீங்க்ள் இகழ்ந்து பேசிய அதே பிச்சைக்காரன் தான் இவன் என்று சக்கிரவர்த்தியின் காதில் கிசு கிசுத்தார் பீர்பால். சக்கிரவர்த்தி நம்பாமல் அந்த எழையை இந்த மாற்றத்திற்கான காரணத்தைக் கேட்டார். அவ்னும் நடந்ததைச் சொன்னான். காயத்திரி ஜபம் செய்ததால் வந்த பெருமை என்று பீர்பால் விளக்கினார்.. சுருங்க கூறின், காயத்திரி ஜபத்தினால் பட்ட மரம் தழைக்கும், தரித்திரனும் தனிகனாவான். வாழ்வில் நிம்மதியின்றித் தவிப்பவர்கள் நிம்மதியும், மனச் சாந்தியும் பெறுவார்கள். சத்தருக்கள் நாசமடைவார்கள், பாபங்கள் நீங்கிப் பிறவித்துயர் நீங்கும். வேதஸாரமான் இந்த மஹா மந்திரம் நம் ரிஷிகளின் அருளினால் நமக்குக் கிடைத்த அறிய பொக்கிஷம்",
    "characters": "அக்பர், பீர்பல், பிச்சைக்காரன், காயத்திரி ஜபம்"
  },
  {
    "story_id": 24,
    "story_category": "akbar_birbal_stories",
    "story_title": "குளிரில் நின்றால் பரிசு",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_24.html",
    "story": "ஒரு நாள் இரவு நேரத்தில் அக்பரும், பீர்பாலும் உரையாடிக்கொண்டிருந்தார்கள். குளிர் அதிகமாக இருந்ததால் சால்வையை இருக்கமாக இருவரும் போர்த்திக்கொண்டிருந்தனர். அப்படியும் குளிர் அக்பரை மிகவும் வாட்டியெடுத்தது. அக்பர் பீர்பாலை பார்த்து ” பீர்பால் இந்த குளிரின் கொடுமையை பார்த்தீரா… எதிரிகளுக்கு அஞ்சாத நெஞ்சம் இருந்தும் இந்த குளிருக்கு அஞ்சாமல் இருக்க முடியவில்லையே! இந்த குளிரை பொருட்படுத்தாமல், யமுனை ஆற்றில் ஒரு இரவு முழுக்க, கழுத்தளவு நீரில் யாராலும் நிற்க இயலுமோ! அவ்வாறு நின்றால், அவர்களுக்கு ஆயிரம் பொற்காசுகள் பரிசாக வழங்கலாம்” என்றார். “அரசே, சிங்கத்தின் முடியை கூட கொண்டு வந்துவிடலாம். ஆனால் நடுங்கும் குளிரில் இரவு முழுவது ஆற்றில் நிற்பது என்பது சதாரண காரியமா?” என்றார் பீர்பால். “யமுனை ஆற்றில் குளிரில் நிற்பதற்கு எந்தவித திறமையும் தேவையில்லை, மன உறுதி இருந்தாலே போதும்! நாடு முழுவதும் இந்த செய்தியை அறிவிக்க சொல்லுங்கள்! பணத்தின் மீது ஆசைப்பட்டு நிறைய பேர் பங்கு பெற வருவார்கள். அதில் யார் வெற்றி பெறுவார்கள் எனப்பார்ப்போம்” என்றார் அக்பர். அரசரின் ஆணை நாடெங்கும் அறிவிக்கப்பட்டது. அடுத்த நாளே, ஒரு இளைஞன் அரசரிடம் வந்து ” அரசே, யமுனை நதியில் கழுத்தளவு நீரில் இரவு முழுவதும் நிற்பதற்கு நான் தயாராக இருக்கிறேன்” என்றான். அக்பர் அந்த இளைஞனை வியப்பாக பார்த்து “இன்று இரவு போட்டிக்கு தயாராகு” என்றார். இளைஞனும் தயாரானான். நடுங்கும் குளிரில் நிற்பது சதாரண விசயமில்லையே என நினைத்த அக்பர், அந்த இளைஞனை கண்காணிப்பதற்கு இரண்டு காவலாளிகளை நியமித்தார். யமுனை ஆற்றில் வெற்று உடம்புடன் இறங்கினான் இளைஞன். கழுத்தளவு வரை நீர் உள்ள இடத்தில் நின்று கொண்டான். உடல் மிகவும் நடுங்கியது, குளிர் வாட்டியது, அவனால் தாக்குபிடிக்கமுடியவில்லை. ஆனாலும் பரிசாக கிடைக்கப்போகும் ஆயிரம் பொற்காசுகளை எண்ணி பார்த்தான். புது தெம்பு வரவே, இரவு முழுவதும் கண் விழித்து நின்று கொண்டிருந்தான். பொழுது விடிந்தது. வெயில் மேனியில் பட உடல் சீரான நிலைக்கு வந்தது. ஆயிரம் பொற்காசுகளை பெறப்போகிறோம் என்ற மகிழ்ச்சியில் ஆற்றை விட்டு மேலே வந்தான். அவனை காவலாளிகள் மன்னரிடம் அழைத்து சென்று இரவு முழுவது இளைஞன் கழுத்தளவு நீருக்குள் நின்றதை கூறினார்கள். அக்பருக்கோ மிகவும் வியப்பாக இருந்தது. “இளைஞனே உன் மன உறுதியை பாராட்டுகிறேன்! அந்த இரவில், கடும்குளிரில் நீருக்குள் எப்படி இருந்தாய்? அப்படி நிற்கும்போது உனக்கு எந்த வகையிலும், ஏதாவது துணையாக இருந்ததா? என்றார் அக்பர். அந்த இளைஞனும் அப்பாவியாய் “அரசே அரண்மனையின் மேல் மாடத்தில் எரிந்து கொண்டிருந்த சிறிய விளக்கின் ஒளியை பார்த்துக்கொண்டே இரவுப்பொழுதை கழித்தேன்” என்றான். “இளைஞனே அதானே பார்த்தேன். நடுங்கும் குளிரில் தண்ணீருக்குள் எப்படி உன்னால் இருக்க முடிந்தது என்று இப்பொழுது புரிகிறது! உன் குளிரை போக்க அரண்மனையிலிருந்து வீசிய விளக்கின் ஒளி உனக்கு உதவி செய்திருக்கிறது. அந்த சூட்டில் தான் இரவு முழுவது நின்றிருக்கிறாய். எனவே உனக்கு ஆயிரம் பொற்காசுகள் கிடையாது” என்றார். பரிசுத்தொகை கிடைக்கவில்லை என்றதும் அந்த இளைஞன் மிகவும் ஏமாற்றத்துடன் திரும்பி சென்றான். பீர்பால் அவனை கண்டு என்னவென்று விசாரிக்க. இளைஞனும் பீர்பாலிடம் எல்லாவற்றையும் சொன்னான். பீர்பால் அவனுக்கு ஆறுதல் கூறி பரிசு தொகையை கிடைக்க உதவி செய்வதாக உறுதியளித்தார். சில நாட்களுக்கு பிறகு, அக்பர் வேட்டையாட புறப்பட்டுக்கொண்டிருந்தார். பீர்பாலை தம்முடன் அழைத்து செல்ல எண்ணிய அக்பர் காவலாளியை கூப்பிட்டு பீர்பால் வீட்டுக்கு சென்று அழைத்து வரச்சொன்னார். பீர்பால் தன்னை தேடி வந்த காவலாளியிடம் தான் சமையல் சென்று கொண்டிருப்பதையும், சாப்பிட்டு விட்டு வருவதாகவும் கூறினார். நீண்ட நேரம் பீர்பாலுக்காக அக்பர் காத்திருந்தார். பீர்பால் வரவில்லை. மிகவும் கோபமடைந்த அரசர் பீர்பாலின் வீட்டுக்கு சென்று பார்த்துவிட்டு வரலாம் எனப்புறப்பட்டார். பீர்பால் வீட்டில் ஒரு பாத்திரத்தில் அரிசியை போட்டு தண்ணீர் ஊற்றி வைத்திருந்தார். பாத்திரத்திலிருந்து பத்தடி தூரம் தள்ளி அடுப்பை வைத்திருந்தார். அடுப்பில் விறகுகள் கொழுந்துவிட்டு எரிந்து கொண்டிருந்தது. இதை கண்ட அக்பருக்கு ஒன்றும் புரியவில்லை. பீர்பாலிடமே கேட்டார். “பீர்பால் தாங்கள் என்ன செய்து கொண்டிருக்கிறீர்கள்?” அக்பர். “அரசே சமையல் செய்து கொண்டிருக்கிறேன்” பீர்பால். “உமக்கு என்ன மூளை குழம்பி விட்டதா? பாத்திரம் ஒரு பக்கம் இருக்கிறது. அடுப்பு ஒரு பக்கம் இருக்கிறது. அதில் எப்படி சோறு வேகும்?” என்றார் அக்பர் கோபத்துடன். “அரசே நிச்சயம் சோறு வேகும். யமுனை ஆற்றில் தண்ணீரில் இருந்தவனுக்கு அரண்மனையில் இருந்த விளக்கின் வெளிச்சம் சூட்டை தந்திருக்கும்போது மிகவும் பக்கத்தில் இருக்கிற அடுப்பில் ஏற்படும் சூடு அரிசி பாத்திரத்தில் பட்டும் சோறு வெந்து விடாமல் போகுமா?’ என்றார் பீர்பால். மிகவும் நாசூக்காக தமக்கு புரிய வைத்த பீர்பாலை பாராட்டி அந்த இளைஞனை வரவழைத்து… முன்பு கூறிய படியே ஆயிரம் பொற்காசுகளை கொடுத்தார்.",
      "characters": "அக்பர், பீர்பல், சால்வை, குளிர், யமுனை ஆறு, ஆயிரம் பொற்காசுகள், அரிசி, சோறு"
  },
  {
    "story_id": 25,
    "story_category": "akbar_birbal_stories",
    "story_title": "பீர்பாலின் புத்திசாலித்தனம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_25.html",
    "story": "பீர்பால், அறிவாற்றலும் புத்திக்கூர்மையும் உள்ளவர். எவ்வளவு பெரிய சிக்கலையும், தமது அறிவுத் திறமையாலே சமாளித்து விடுவார்னு கேள்விப்பட்ட காபூல் அரசருக்கு, பீர்பாலின் அறிவாற்றலை ஆராய்ந்து அறிய ஆவல் ஏற்பட்டது. அதனால ஒரு கடிதத்துல, மேன்மை தாங்கிய அக்பர் சக்ரவர்த்தி அவர்களுக்கு, ஆண்டவன் தங்களுக்கு நலன்கள் பலவும், வெற்றிகள் பலவும் தருவாராக. தாங்கள் எனக்கு ஒரு குடம் அதிசயம் அனுப்புமாறு கேட்டுக் கொள்கிறேன்னு எழுதி கையெழுத்துப் போட்டு, தூதன் மூலமா அக்பருக்கு அனுப்பினாரு காபூல் அரசர். கடிதத்தைப் படிச்ச அக்பர் திகைச்சு, ஒரு குடம் அதிசயம் அனுப்புவதா? ஒன்றுமே புரியவில்லையேன்னு குழம்பி, பீர்பால்கிட்ட கடிதத்தை காட்டினாரு. பீர்பால் சிறிது நேரம் யோசிச்சாரு. அப்புறம், அக்பரிடம் மூன்று மாதத்தில் அதிசயம் அனுப்புவதாக பதில் எழுதுமாறு சொன்னார். அக்பரும் அதேபோல் தபால் எழுதி அனுப்பினாரு. அப்புறம் அக்பர், பீர்பாலிடம், ஒரு குடம் அதிசயம் எப்படி அனுப்புவீர்?னு விசாரிச்சாரு. அதுக்கு பீர்பால், மூன்று மாதம் கழித்து அந்த அதிசயத்தைப் பாருங்களேன்னாரு. பிறகு பீர்பால் ஒரு மண் குடத்தை எடுத்தார். ஒரு பூசணிக்கொடியில் காச்சிருந்த பூசணிப்பிஞ்சு ஒண்ணை கொடியோட மண் குடத்திற்குள் வைத்தார். வைக்கோலால் குடத்ததை மூடினாரு. நாளாக நாளாக பூசணிப் பிஞ்சு குடத்திற்குள்ளேயே நன்றாக வளர்ந்து பெருத்தது. குடம் நிறையுமளவிற்கு பூசணிக்காய் பெருத்ததும், பூசணிக்காயைத் தவிர மற்ற வைக்கோல், கொடி, காயின் காம்பு எல்லாவற்றையும் கத்தரித்து விட்டார் பீர்பால். இப்போ அந்தக் குடத்தை அக்பரிடம் காட்டினார் பீர்பால். அக்பருக்கு ஆச்சரியம். குடத்தின் வாயோ உள்ளே இருக்கும் பூசணிக்காயைவிட மிகவும் சிறியது. இதனுள் இவ்வளவு பெரிய பூசணிக்காயை எப்படி நுழைத்தார்னு. பீர்பால் அதை விளக்கிவிட்டு, அந்தப் பூசணிக்காய் குடத்தை அப்படியே காபூல் அரசனுக்கு, அதிசயம்னு அனுப்பினாரு. அதைப் பார்த்த காபூல் அரசன் பீர்பாலோட புத்திக் கூர்மையை எண்ணி வியந்தாராம்.",
     "characters": "அக்பர், பீர்பல், காபூல் அரசர், குடம், அதிசயம், தூதன், பூசணிக்காய்"
  },
  {
    "story_id": 26,
    "story_category": "akbar_birbal_stories",
    "story_title": "பீர்பாலின் புத்திசாலித்தனம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_26.html",
    "story": "பீர்பாலின் புத்திசாலித்தனம் எட்டுத் திக்கிலும் பரவி இருந்துச்சு. பக்கத்து ஊரு ராஜாவுக்கு ரொம்ப பொறாமை.. இப்படி ஒரு ஆள் நம்ம தேசத்துல இல்லயேன்ணு..எப்படியாவது இந்த பீர்பாலை அவமானப்படுத்தணுனு யோசிச்சிட்டிருந்தான்.ஒரு யோசனை தோணுச்சு.. உடனே தன்னோட நாட்டில இருக்கும் அனைத்து வகை அபூர்வ ரோஜா செடிகளையும் அக்பருக்கு பரிசா அனுப்பினார்.கூடவே ஒரு வேண்டுகோலும் விடுத்தார். என்ன தெரியுமா..” பிரியமான ராஜாவே இதோ என்னோட சிறிய பரிசுகளை ஏத்துக்கங்க. எனக்கு ரொம்ப நாளா ஒரு ஆசை இருக்கு. உங்க ஊரு முட்டை கோஸ் சுவை ரொம்ப அருமையா இருக்குமாமே எனக்கு கொஞ்சம் அனுப்பி வையுங்க. கூடவே உங்க பீர்பாலையும் அனுப்புங்க.. அப்படி ஒரு புத்திசாலி எங்க நாட்டுக்கு வரணும்னு நாங்க ஆசைப்படுறோம்” இப்படி ஒரு கடிதமும் அனுப்பினார். அக்பருக்கு ஒரே தர்ம சங்கடமாப் போச்சு. முட்டை கோஸ் அவங்க ஊருக்கு போய் சேரதுக்குள்ள அழுகிடுமே. என்ன செய்யறதுனு யோசிச்சார். உடனே பீர்பால் வந்தார். நான் கொண்டு போறேன் அரசே. எனக்கு ஒரு 10 மாட்டு வண்டி மட்டும் கொடுங்க அப்படின்னார். அக்பரும் பீர்பால் கேட்டதெல்லாம் கொடுத்தார். பீர்பால் பயணத்தை தொடங்கினார். சில காலம் கழிச்சு அந்த ராஜாவோட அரண்மனைக்கு போனாரு பீர்பால். ‘ராஜா நீங்க கேட்ட பரிசில் கொண்டு வந்திருக்கேன் ஆனா நீங்க கொஞ்சம் அரண்மனைக்கு வெளிய வரணும்னு’ சொன்னாரு நம்ம பீர்பால். ராஜாவுக்கு ஒரே சந்தோஷம்.. எப்படியும் முட்டை கோஸெல்லாம் அழுகி போயிருக்கும்.. பீர்பால் அவமானப்படப்போரார்னு நெனச்சிக்கிடே வெளிய வந்தார்..வந்தவர் அசந்து போயிட்டாரு.. பின்ன பீர்பால் என்ன பன்னார் கெரியுமா.. அந்த மாட்டு வண்டியிலவே முட்டை கோஸ் விதைச்சு எடுத்து வந்துட்டார்.அது இந்த தேசத்துக்கு வரதுக்குள்ள நல்லா விளைஞ்சு சமைக்க தயாரா இருந்தது. அந்த ராஜா நம்ம பீர்பால் கிட்ட மன்னிப்பு கேட்டு அவருக்கு நிறைய பரிசில் கொடுத்து அனுப்பினார்.",
    "characters": "அக்பர், பீர்பல், பக்கத்து ஊரு ராஜா, ரோஜா செடிகள், முட்டை கோஸ், மாட்டு வண்டி"
  },
  {
    "story_id": 27,
    "story_category": "akbar_birbal_stories",
    "story_title": "புகையிலை",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_27.html",
    "story": "பீர்பால் அடிக்கடி புகையிலை உபயோகிப்பார். மன்னர் பலமுறை சொல்லியும் அந்தப் பழக்கத்தை மாற்றிக்கொள்ள அவரால் முடியவில்லை. அக்பரின் மூத்த அமைச்சர் ஒருவருக்கு பீர்பால் புகையிலை உபயோகிப்பது மிகவும் அருவறுப்பாக இருந்தது. நல்ல சந்தர்ப்பம் பார்த்து புகையிலைப் பழக்கத்துக்காகப் பீர்பாலை அவமானப் படுத்த வேண்டும் என்று திட்டமிட்டிருந்தார். ஒருமுறை மன்னர் காற்றோட்டமாக அரண்மனைத் தோட்டத்தில் உலவிக் கொண்டிருந்தார். அவருடன் மூத்த அமைச்சரும் பீர்பாலும் சேர்ந்து உலவியவாறு உரையாடிக் கொண்டிருந்தனர். அரண்மனைத் தோட்டத்தின் வேலியோரத்தில் புகையிலைச் செடி ஒன்று தானாக முளைத்து வளர்ந்து இருந்தது. தெருவிலே சென்று கொண்டிருந்த கழுதை ஒன்று வேலியின் இடுக்கு வழியாக முகத்தினை நுழைத்து அந்த புகையிலைச் செடியைத் திண்ணப் பார்த்தது. இலையில் வாயை வைத்தவுடன் அதன் காரமும் நாற்றமும் பிடிக்காமல் செடியை விட்டுவிட்டு திங்காமல் வெறுப்போடு போய்விட்டது. அதனைச் சுட்டிக் காட்டிய மூத்த அமைச்சர், “மன்னர் அவர்களே, பார்த்தீர்களா? நம் பீர்பாலுக்கு மிகவும் பிடித்தமான புகையிலை கேவலம் அந்த கழுதைக்குக்கூடப் பிடிக்கவில்லை!” என்றார் சிரிப்புடன். அவர் முகத்தில் இப்போது நிம்மதி. உடனே பீர்பால் சிரித்துக் கொண்டே, “அமைச்சர் அவர்களே, உண்மையைத்தான் சொன்னீர்கள். புகையிலை எனக்கு மிகவும் பிடித்த பொருள்தான். ஆனால் கழுதைகளுக்குத்தான் புகையிலையைப் பிடிப்பதில்லை!” என்றார் ஒரே போடாக! தனது வாக்கு வன்மையால் மூக்குடைத்தார் மூத்த அமைச்சரை பீர்பால்.",
    "characters": "அக்பர், பீர்பல், புகையிலை, மூத்த அமைச்சர்"
  },
  {
    "story_id": 28,
    "story_category": "akbar_birbal_stories",
    "story_title": "அக்பருக்கும் பீர்பாலுக்கும் அடிக்கடி ஏற்படும் மனவேறு",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_28.html",
    "story": "அக்பருக்கும் பீர்பாலுக்கும் அடிக்கடி ஏற்படும் மனவேறு அன்றைக்கும் ஏற்பட்டது. அக்பர் ஏதோ சொல்ல, அதற்கு பதிலாக பீர்பால் எதையோ சொல்ல… பேச்சு வளர்ந்து பெரிய சச்சரவில் கொண்டு போய் விட்டு விட்டது. மன்னர் கோபம் கொண்டார். “இனிமேல் என்னுடைய மண்ணில் நீ வாழக்கூடாது. எனது ஆளுகைக்கு உட்பட்ட மண்ணில் நீர் நடமாடுவதை குற்றமாக நான் கருதுகிறேன். அதனால் என் மண்ணணவிட்டு நீ வெளியேறி விடவேண்டும்!” என்று ஆணை பிறப்பித்தார். “சரி. உம்முடைய அதிகாரத்துக்கு உட்பட்ட மண்ணில் நான் வாழமாட்டேன்!” என்று வீராப்பாகச் சொன்ன பீர்பால் அங்கிருந்து வெளியாகி சீன நாட்டுக்கு சென்றார். சில ஆண்டுகள் கழித்து ஏராளமான மூட்டைகளுடன் தில்லி வந்து சேர்ந்தார்! பீர்பால் ஏதோ ஒரு வெளிநாட்டுக்கு சென்று சிலகாலம் இருந்து விட்டு இப்போது மீண்டும் தில்லிக்கே வந்துவிட்டதை அக்பர் அறிந்தார். உடனே அவருக்கு சினம் வந்தது. தனது தலைமை அமைச்சரை அனுப்பி பீர்பாலைஉடனே அரசவைக்கு அழைத்து வரச் சொன்னார். பீர்பாலின் இல்லம் சென்ற அமைச்சரை அன்போடு வரவேற்று வீடு முழுவதையும் சுற்றிக் காட்டினார். “இது என்ன வீட்டுக்குள்ளும் வெளியிலும் மண்ணைக் கொட்டி வைத்திருக்கிறீர்களே?” என்று கேட்டார் அந்த அமைச்சர். “இந்த மண் சீன நாட்டில் இருந்து கொண்டு வந்தேன். ஒரு காரணத்திற்காகத்தான் பரப்பி வைத்திருக்கிறேன்!” என்று கூறினார். பின்னர் அந்த அமைச்சரின் வண்டியைப் பிந்தொடர்ந்து தன் வண்டியிலேயே அரசவை நோக்கி புறப்பட்டார். செல்லும் வழியில்… “இதென்ன வண்டிக்குள்ளும் இவ்வளவு மண்??” என்று கேட்டார் அந்த அமைச்சர். “எல்லாம் காரணமாகத்தான்!” என்று பதில் அளித்தார் பீர்பால். அரண்மனைக்குச் சென்றதும் அரசர் முன் நின்று வணங்கினார் பீர்பால். “என் உத்தரவையும் மீறி இன்னும் தில்லி நகரத்தில் உலவுகிறீர்? என்னுடடய உத்தரவை அலட்சியம் செய்கிறீர்! என்னை மதிக்காமல் இந்த மண்ணில் உம்மால் வாழ்ந்து விட முடியுமா?” என்று கோபத்துடன் கேட்டார் அக்பர். “மன்னர் பெருமானே! தங்கள் உத்தரவுக்குக் கீழ்ப்படிவதைத் தவிர வேறு எனக்கு ஒன்றும் தெரியாது. தங்களின் உத்தரவை அப்படியே பின்பற்றி வருகிறேன்!” என்று சொன்னார் பீர்பால் பவ்யமாக. “எங்கே நிறைவேற்றுகிறீர்? இப்போது தில்லியில் அல்லவா நீர் தங்கி இருக்கிறீர்?” என்றார் அக்பர் சினத்துடன். “தில்லியில் நான் தங்கி இருப்பது உண்மைதான். ஆனால் தங்களின் மண்ணில் நான் நடமாடவில்லை. அமைச்சரைக் கேட்டுப் பாருங்கள். அவரே என் வீட்டுக்கு வந்து பார்த்தாரே!” என்றார் பீர்பால். அக்பர் அமைச்சரை நோக்கினார்… உடனே அமைச்சர் பதில் அளித்தார்.. “மன்னர் அவர்களே! பீர்பால் தம் வீட்டுக்குள்ளும் வீட்டுக்கு வெளியிலும் மண்ணைக் கொட்டி பரப்பி இருக்கிறார். பயணம் செய்த வண்டியிலும்கூட மண்ணைக் கொட்டி இருந்தார். எதற்காக இப்படி எல்லாம் செய்திருக்கிறார் என்று எனக்கு விளங்கவில்லை. அவரைக் கேட்டேன்.. காரணமாகத்தான் என்று சொல்கிறார்!” அப்போது பீர்பால், “மன்னர் பிரான் அவர்களே,”என் வீட்டின் உள்ளும் வெளியிலும் நான் பயணம் செய்யும் வண்டியிலும் நான் உலவும் என் வீட்டுத் தோட்டங்களிலும் நான் கொட்டி பரவி இருப்பது சீன தேசத்தில் இருந்து கொண்டு வரப்பட்ட மண். அது தில்லியின் மண் அல்ல. தங்களுக்கு சொந்தமான மண்ணில் நடமாடக் கூடாது என்றீர்கள். அதனால்தான் சீன மண்ணில் நடமாடிக் கொண்டிருக்கிறேன். இது எவ்வாறு தங்கள் உத்தரவை மீறிய செயலாகும்?” என்று அப்பாவி போல் பதில் சொன்னார். பீர்பால் விளக்கம் கொடுத்ததும் அக்பர் உட்பட அவையினர் சிரித்தனர். மன்னருக்கு சினம் இருந்த இடம் தெரியாமல் மறைந்து போயிற்று. வாய்விட்டுச் சிரித்தவாறே, “உம்மை எப்படி வழிக்குக் கொண்டு வருவது என்றே தெரியவில்லை!” என்று மகிழ்ச்சியுடன் சொல்லி தன் உத்தரவினை வாபஸ் வாங்கிக் கொண்டார்.",
    "characters": "அக்பர், பீர்பல், சீனநாடு, தில்லி, மூட்டைகள், மண்"
  },
  {
    "story_id": 29,
    "story_category": "akbar_birbal_stories",
    "story_title": "சத்திரம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_29.html",
    "story": "ஒருமுறை பீர்பால் தன் சொந்த வேலை காரணமாக அயல்தேசம் செல்ல நேரிட்டது. செல்லும் வழியில் அரண்மனை ஒன்று தென்பட்டது. மிகவும் அசதியாக இருந்த பீர்பால் அதில் சிறிது நேரம் தங்கிச் செல்லலாம் என முடிவு எடுத்தார். அது அயல்நாட்டு மன்னனின் அரண்மனையாகும். அந்த விஷயம் பீர்பாலுக்கு தெரியாது. அக்பரின் ஆளுகைக்குட்பட்ட மண்ணில் இருக்கும் அரண்மனை என்றே அவர் நினைத்தார். அந்த அரண்மனையின் பின்புறம் சென்று குதிரையைக் கட்டிவிட்டு பார்த்தார். ஆள் அரவமே இல்லை. அரண்மனைக்குள் புகுந்ததும் அடுக்களை தென்பட்டது. தமக்கிருந்த பசியில் சிறிதும் யோசிக்காமல் உணவினை எடுத்து உண்டார். பின்னர் அடுத்த அறைக்குச் சென்றார். அழகான பஞ்சு மெத்தையுடன் கூடிய படுக்கையறை. உண்ட மயக்கத்தில் அந்த படுக்கையில் படுத்து உறங்கியும் விட்டார். வேட்டையாடச் சென்றிருந்த மன்னர் சற்று நேரத்திற்கெல்லாம் வந்து விட்டார். தன் உணவை உண்டு விட்டு தன்னுடைய படுக்கையில் படுத்திருப்பவனைப் பார்த்ததும் சினம்கொண்டு பீர்பாலைத் தட்டி எழுப்பினார். “என் அரண்மனைக்குள் புகுந்து என் உணவினை உண்டு, என் படுக்கை அறையில் படுத்திருக்கிறாயே?” என்று அதட்டினார். “ஓஹோ… இது அரண்மனையா? காவலர் யாருமே இல்லாததால் இதனை சத்திரம் என்று நினைத்தேன்!” என்றார் பீர்பால் அலட்ச்சிக் கொள்ளாமல். தன்னை மன்னர் என்று அறிமுகம் செய்தும் சற்றும் அஞ்சாமல் தன்னுடைய அரண்மனையை தர்ம சத்திரம் என்கிறானே இவன் என கோபமுற்றார் அந்த மன்னர். “உனக்கு கொஞ்சமாவது அறிவிருக்கிறதா? அரண்மனைக்கும் தர்ம சத்திரத்திற்கும்கூட உனக்கு வித்தியாசம் தெரியவில்லையே!” என்று கடிந்தார் மன்னர். “மன்னர் அவர்களே.. இது அரண்மனையாகவே இருந்தாலும் இதனையும் தர்ம சத்திரம் என்று அழைப்பதில் தவறில்லை!” என்றார் பீர்பால். “ஓர் அரண்மனை எப்படி சத்திரமாக முடியும்? சத்திரம் என்றால் இன்று ஒருவர் வருவார் நாளை போய்விடுவார்… மறுநாள் வேறொருவர் வருவார்.. பிறகு சென்று விடுவார்.. இங்கேயே தங்க மாட்டார்கள். அரண்மனை அப்படி அல்ல. நான் நிரந்தரமாக தங்கி இருக்கிறேனே!” என்றார் மன்னர். “மன்னர் அவர்களே உங்கள் பாட்டனார் எங்கே தங்கி இருந்தார்?” “இதே அரண்மனையில்தான்!” “உமது தந்தையார்?” “இதே அரண்மனையில்தான்!” “நாளை உங்களுக்குப் பின் யார் தங்குவார்கள்?” “இதென்ன கேள்வி? எனது மகன் தங்குவான்!” “ஆக இந்த அரண்மனையில் யாருமே நிரந்தரமாக தங்கி இருக்கவில்லை! தங்கள் முன்னோர் சில காலம் தங்கி இருந்துவிட்டு சென்று விட்டனர். இப்போது நீங்கள். உங்களுக்குப் பின் உங்கள் மகன். எனவே சத்திரத்துக்கும் அரண்மனைக்கும் எந்த வேறுபாடும் இல்லை!” என்றார் பீர்பால். பீர்பால் சொல்வதில் உள்ள உண்மை மன்னருக்கு விளங்கியது. வந்திருப்பவர் சாமான்யர் இல்லை என்பது விளங்கியது அவருக்கு! “தாங்கள் யார்?” என்று மரியாதையுடன் வினவினார் அரசர். “என்னைப் பீர்பால் என்று அழைப்பார்கள்!’ என்று பதில் சொன்னார் பீர்பால். “அந்த மாமேதை நீங்கள்தானா? தங்களின் புகழை நானும் கேள்விப்பட்டு இருக்கிறேன். இதுவரை பார்த்தது இல்லை. நான் மிகப்பெரிய தவறு செய்து விட்டேன். வருத்தம் வேண்டாம். என்னை மன்னித்து விடுங்கள்!” என்றார் அரசர். அந்த மன்னனின் அன்புக் கட்டளையை ஏற்று பீர்பால் மேலும் சில நாட்கள் அவரின் விருந்தினராகத் தங்கி இருந்து விட்டு பிறகு தான் செல்ல வேண்டிய இடத்துக்கு புறப்பட்டார்",
     "characters": "அக்பர், பீர்பல், அயல்தேசம், அடுக்களை, படுக்கையறை, சத்திரம் "
  },
  {
    "story_id": 30,
    "story_category": "akbar_birbal_stories",
    "story_title": "கடவுளும் தூதுவர்களும்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_30.html",
    "story": "“கடவுள் நேரடியாக பூமிக்கு வருவதாகச் சொல்லப்படுகிறதே. தன்னுடைய தூதுவர்களை அனுப்பமல் ஏன் அவரே நேரடியாக வரவேண்டும்?” இது பேரரசர் அக்பர் பீர்பாலை பார்த்து கேட்ட சந்தேகம் பீர்பால் கூறினார் “இதற்கு உடனே விடை கூற முடியாது, சற்று அவகாசம் வேண்டும்” சில நாட்கள் கழித்து அக்பர் குடும்பத்தாரோடு கங்கையில் படகில் செல்ல வேண்டியிருந்தது. ஆழமான பகுதியில் செல்லும் போது அக்பரின் பேரனை தூக்கி பீர்பால் கங்கை நதியில் போட்டு விட்டார். அக்பருக்கு ஆத்திரம் வந்தாலும், உடனே ஆற்றில் குதித்து தனது பேரனைக் காப்பாற்றினார். பீர்பாலை பார்த்து “முட்டாளே! ஏன் இக்காரியத்தைச் செய்தாய்?” என கோபமாகக் கேட்டார். அதற்கு பீர்பால், பேரரசே! உங்களை ஒரு கேள்வி கேட்கிறேன். குழந்தை தண்ணீரில் விழுந்த பொழுது, படைத்தளபதியை, என்னை மற்றும் வீரர்களை நோக்கி ‘குழந்தையைக் காப்பாற்று’ என்று ஆணையிடாமல் நீங்கள் குதித்தது ஏன்? என்று கேட்டார். அதற்கு அக்பர் “குழந்தையைக் காப்பாற்றுவது என் கடமையா? அல்லது ஆணையிட்டுக் கொண்டிருப்பது பெருமையா?” எனப் பதிலுக்கு கேட்டார். பீர்பால் அமைதியாக கூறினார், “சக்ரவர்த்தி அவர்களே! நீங்கள் என்னிடத்தில் கடவுள் தானே பக்தர்களைக் காக்க உலகிற்கு வருவது ஏன்? வேலையாட்கள் இல்லையா? என்று கேட்டீர்கள். எத்தனை பேர் இருந்தாலும், நீங்களே குழந்தையைக் காக்க நினைத்தது போல, ஆபத்தில் இறைவன் தானே வந்து மக்களைக் காப்பான்.” என்றார்.",
    "characters": "அக்பர், பீர்பல், கடவுள், கங்கை, படகு, நதி, பேரன்"
  },
  {
    "story_id": 31,
    "story_category": "akbar_birbal_stories",
    "story_title": "அபசகுனம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_31.html",
    "story": "அக்பர் தினமும் தூங்கி எழுந்தவுடன் அவர் எதிரில் உள்ள வினாயகர் படத்தை தான் பார்ப்பார். ஒரு நாள் அவர் கண் விழிக்கும் போது சிப்பாய் ஒருவர் வந்து விட்டார். அன்று முழுவதும் அக்பருக்கு பல‌ பிரச்சனைகள் வ்ந்தது. எல்லாம் அந்த‌ சிப்பாய் முகத்தில் விழித்ததால் தான் என்று அந்த‌ சிப்பாயை தூக்கில் போட‌ உத்தரவிட்டார். இந்த‌ விஷயம் பீர்பாலுக்கு தெரிய‌ வந்தது.பீர்பால் மன்னரிடம் ஏன் அவரை தூக்கிலிடபோகிறீர் என்று கோபமாக கேட்டார். அதற்கு அக்பர் இவனுடைய‌ முகத்தில் விழித்ததால் எனக்கு ஏகப்பட்ட‌ பிரச்சனைகள் வந்தது, இவனுடைய‌ முகம் அபசகுனமானது என்று கூறினார். அதற்கு பீர்பால் பயங்கரமாக‌ சிரித்தார். “ஏன் சிரிக்கிறாய்?” என்று அக்பர் கோபமாக‌ பீர்பாலை பார்த்து கேட்டார். அதற்கு பீர்பால் “நீங்கள் அவனுடைய‌ முகத்தில் விழித்ததால் உங்களுக்கு பிரச்சனைகள் மட்டும் தான் வந்தது. ஆனால் அவன் உங்கள் முகத்தில் விழித்ததால் அவனுக்கு உயிரே போகப்போகிறதே , அப்போ யாருடைய‌ முகம் அபசகுனமானது என்று நினைத்து சிரித்தேன்” என்றார். அக்பர் தன் தவறை உணர்ந்து அந்த‌ சிப்பாயை விடுதலை செய்தார்.‌",
     "characters": "அக்பர், பீர்பல், வினாயகர், சிப்பாய், முகம், அபசகுனம்"
  },
  {
    "story_id": 32,
    "story_category": "akbar_birbal_stories",
    "story_title": "ஏமாற்றாதே, ஏமாறாதே",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_32.html",
    "story": "கபாலிபுரம் என்ற மாநகரில் கபிலன் என்ற ஓவியன் இருந்தான். ஓவியம் வரைவதில் மிகுந்த திறமை உடையவன். யாரைப் பார்த்தாலும் அவர்களை அப்படியே ஓவியம் வரைந்து விடுவான். ஓவியத்திற்கும் அந்த ஆளுக்கும் சிறு வேறுபாடு கண்டுபிடிக்க முடியாது. அவ்வளவு பொருத்தமாக ஓவியம் வரைவான். பணக்காரர்களை ஓவியமாக வரைந்து கொடுப்பான். அந்த ஓவியத்தை நல்ல விலை கொடுத்து வாங்குவர். அதைத் தங்கள் வீட்டில் அழகாக மாட்டி வைப்பர். அந்த ஊரில் ராஜன் என்ற செல்வன் இருந்தான். யாருக்கும் எதையும் தராத கருமி அவன். அவனுடைய பிறந்த நாள் விழா வந்தது. நிறைய உறவினர்கள் விழாவிற்கு வந்திருந்தனர். ராஜனின் இயல்பை அறியாத கபிலன் அந்த விழாவிற்குச் சென்றான். ராஜனை வணங்கிய அவன், “ஐயா! நான் சிறந்த ஓவியன். உங்களை அப்படியே ஓவியமாக வரைந்து தருகிறேன். உங்களையே நேரில் பார்ப்பது போல இருக்கும். அதை வரவேற்பு அறையில் அழகாக மாட்டி வைக்கலாம். அந்த ஓவியத்திற்கு எவ்வளவு பணம் தருவீர்கள்?” என்று கேட்டான். “உறவினர்கள் தன்னைப் பெருமையாக நினைக்க வேண்டும். பிறகு பணம் தராமல் இவனை ஏமாற்றலாம்’ என்று நினைத்தான் ராஜன். “நீ வரையும் ஓவியம் என்னைப் போலவே இருக்க வேண்டும். அப்படி இருந்தால் ஆயிரம் பணம் தருகிறேன். இல்லாவிட்டால் பணம் எதுவும் தரமாட்டேன்,” என்றான். “உங்களைப் போலவே ஓவியம் வரைந்து ஒரு வாரத்தில் தருகிறேன். குறை ஏதும் இருந்தால் பணம் தர வேண்டாம்,” என்றான் ஓவியன். ராஜனைப் போலவே ஓவியம் வரைந்து எடுத்து வந்தான். அந்த ஓவியத்தை மேலும் கீழும் பார்த்தான் ராஜன். “இந்த ஓவியம் என்னைப் போலவா இருக்கிறது? நீயே பார். இவ்வளவு நரையா என் தலையில் உள்ளது? என்னைக் கிழவனாக்கிவிட்டாயே… நான் இருப்பது போல இளமையாக ஓவியத்தை வரைந்து கொண்டு வா,” என்றான். அந்த ஓவியத்தை எடுத்துச் சென்றான் கபிலன். அதில் சில மாற்றங்கள் செய்தான். அந்த ஓவியத்தை மீண்டும் ராஜனிடம் கொண்டு வந்தான். “என்னைத் தானே ஓவியம் வரையச் சொன்னேன். நீ எவனோ ஓர் இளைஞனை வரைந்து உள்ளாயே… இளமையும் முதுமையும் கலந்தது போல உன்னால் வரைய முடியாதா?” என்று கேட்டான். அந்த ஓவியத்தில் மேலும் சில மாற்றங்களைச் செய்தான் கபிலன். “இந்த ஓவிய மும் என்னைப் போல இல்லை. வேறு ஓவியம் வரைந்து கொண்டு வா,” என்றான் ராஜன். “எப்படி வரைந்தாலும் இவன் ஓவியத்தை வாங்கப் போவது இல்லை. ஏதேனும் குறை சொல்லித் திருப்பி அனுப்பப் போகிறான். என்ன செய்வது?’ என்று சிந்தித்தான் கபிலன். பீர்பாலிடம் வந்து நடந்ததை சொன்னான், “அந்தச் செல்வன் ஓவியம் வாங்காமல் என்னை ஏமாற்றுகிறான். என் உழைப்பிற்கு நீங்கள்தான் ஊதியம் வாங்கித் தர வேண்டும்,” என்று வேண்டினான். ராஜனை வரவழைத்தார் பீர்பால். “ஏன் இந்த ஓவியனை ஏமாற்ற நினைக்கிறீர். பலமுறை திருத்தம் செய்தும் ஓவியத்தை வாங்க மறுக்கிறீராமே?” என்று கேட்டார். “அமைச்சரே! நான் யாரையும் ஏமாற்றவில்லை. என்னைப் போல ஓவியம் வரைந்து தா. ஆயிரம் பணம் தருகிறேன் என்று இவனிடம் சொன்னேன். இவன் வரைந்த ஓவியம் என்னைப் போல இல்லை. அதனால்தான் பணம் தரவில்லை. என்னைப் போலவே ஓவியம் வரைந்து தரச் சொல்லுங்கள். ஆயிரம் பணத்திற்குப் பதில் இரண்டாயிரமே தருகிறேன்,” என்றான் ராஜன். “ஓவியம் என்றாலே சிறு சிறு குறைகள் இருக்கத்தானே செய்யும். இது உங்களுக்குத் தெரியாதா?” என்று கேட்டார் பீர்பால். “அதெல்லாம் எனக்குத் தெரியாது. என்னைப் போலவே ஓவியம் வரைந்து தரச் சொல்லுங்கள். இரண்டு பங்கு பணம் தருகிறேன். குறை இருந்தால் ஒரு பணமும் தரமாட்டேன்,” என்று அடாவடியாகப் பேசினான் அவன். “ஒரு வாரம் சென்று வாருங்கள். உங்களைப் போலவே ஓவியம் இங்கு இருக்கும். அதில் குறை இருந்தால் பணம் தரவேண்டாம்,” என்றார் பீர்பால். “அந்த ஓவியத்திலும் எப்படியும் குறை கண்டுபிடித்து பணம் தராமல் தப்பிக்கலாம்’ என்று புறப்பட்டான் ராஜன். “நீ ஓவியம் ஏதும் வரைய வேண்டாம். அடுத்த வாரம் இங்கு வா. பணத்துடன் செல்லலாம்,” என்றார். ஒரு வாரம் சென்றது. பீர்பாலின் மாளிகைக்கு ஓவியன் முதலில் வந்தான். பிறகு ராஜன் வந்தான். “உங்களைப் போலவே வரையப்பட்ட ஓவியம் இது. திரைச் சீலையால் மூடப்பட்டுள்ளது. சீலையை விலக்கிப் பாருங்கள். சிறு குறையும் உங்களால் கண்டுபிடிக்க முடியாது,” என்றார். “எப்படியும் வரைந்து இருக்கட்டும். குறை கண்டுபிடித்து விடலாம்’ என்று திரையை விலக்கினான் அவன். அங்கே அவனைப் போலவே ஓவியம் இருந்தது. ஆனால், அந்த ஓவியம் அசைந்தது; கண்களை இமைத்தது. “அது ஓவியம் அல்ல. எதிரே உள்ளவர் வடிவத்தை அப்படியே காட்டும் நிலைக்கண்ணாடி. அதில் தன் வடிவம் தெரிகிறது’ என்பது அவனுக்குப் புரிந்தது. “அமைச்சரே! இது ஓவியம் அல்ல. முகம் பார்க்கும் கண்ணாடி,” என்றான் அவன். “கண்ணாடியில்தான் நம் வடிவம் அப்படியே தெரியும். குறை எதுவும் காணமுடியாது. ஓவியம் என்றால் குறைகள் இருக்கத்தான் செய்யும். இந்தக் கண்ணாடியை எடுத்துச் செல்லுங்கள். ஓவியனுக்கு இரண்டாயிரம் பணம் தாருங்கள்,” என்றார் பீர்பால். “அமைச்சரே! இது நியாயம் அல்ல!” என்றான் அவன். “நியாயத்தைப் பற்றி நீங்கள் பேசாதீர்கள். குறையே இல்லாமல் யாராலும் ஓவியம் வரைய முடியாது. இதை அறிந்த நீங்கள் என்ன செய்தீர்கள்? இந்த ஓவியங்களை எத்தனை முறை வரையச் சொன்னீர்கள்? “நம் வடிவம் கண்ணாடியில்தான் குறை இன்றித் தெரியும். இரண்டாயிரம் பணம் தந்து இதை வாங்கிச் செல்லுங்கள். இல்லையேல் ஏமாற்ற முயன்றதற்குக் கடுமையான தண்டனை கிடைக்கும்,” என்றார் பீர்பால். “ஆயிரம் பணம் கொடுத்து அந்த ஓவியத்தையே வாங்கி இருக்கலாம். வீட்டில் அழகாக மாட்டி வைத்து இருக்கலாம். எல்லாரும் பார்த்து மகிழ்ந்து இருப்பர். பத்துப் பணம் பெறாத கண்ணாடி இது. இதற்கு இரண்டாயிரம் பணம் தர வேண்டி வந்ததே’ என்று தன்னையே நொந்து கொண்டான் அவன். ஓவியனிடம் இரண்டாயிரம் பணம் தந்தான். அந்தக் கண்ணாடியை எடுத்துக் கொண்டு வருத்தத்துடன் சென்றான் பணக்காரன்.",
    "characters": "அக்பர், பீர்பல், கபாலிபுரம், கபிலன், ஓவியன், ராஜன், கருமி, திரைச் சீலை, நிலைக்கண்ணாடி"
  },
  {
    "story_id": 33,
    "story_category": "akbar_birbal_stories",
    "story_title": "கொடுக்கும் கை கீழே – வாங்கும் கை மேலே!",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_33.html",
    "story": "அக்பர் சபையில் அமர்ந்து ஆலோசனை நடத்திக் கொண்டிருக்கும் போது ஒரு விநோதமான எண்ணம் தோன்றியது. உடனே அமர்ந்திருந்த அமைச்சர்களை நோக்கி, பொதுவாக ஒருவர் தானம் கொடுக்கின்றார் என்றால் அவரது கை உயர்ந்தும், வாங்குபவரின் கை தாழ்ந்தும் இருப்பது உண்மை! ஆனால் தானம் தரும் சமயத்தில் கை தாழ்ந்தும் பெறுபவரின் கை உயர்ந்தும் இருப்பது எந்த சமயத்தில்? இதற்கு சரியான விளக்கம் கூறுங்கள் என்றார் அக்பர். சக்ரவர்த்தி கேட்ட கேள்விக்கு அமைச்சர்கள் எவ்வளவு யோசித்தும் விடை சரியாகக் கிடைக்கவில்லை. ஆதலால் மன்னனின் கேள்விக்கு பதில் சொல்லாது மவுனமாக இருந்தனர். அச்சமயம் பீர்பால் சபையில் வந்து அமர்ந்தார் மற்ற அமைச்சர்களிடம் கேட்ட அதே கேள்வியை பீர்பாலிடம் அக்பர் கேட்டார். பீர்பால் சிரித்துக் கொண்டே சக்ரவர்த்தி அவர்களே எல்லோரும் எளிதாகப் பதில் சொல்லி விடுவார்கள். இதற்கு விடையளிக்க வேண்டும் என்பதினால் விடையளிக்கிறேன். ஒருவர் மூக்குப் பொடி டப்பியைத் திறந்து மூக்குக்குப் பொடி போடும்போது மற்றொருவர் கொஞ்சம் மூக்குப் பொடி தாருங்கள் என்று கேட்கிறார் என்று வைத்துக் கொள்ளுங்கள். அச்சமயம் அவர் அந்த டப்பியை அவர் முன் நீட்டுவார். மூக்குப் பொடியை எடுப்பவர் கொடுப்பவரின் கையைவிட எடுப்பவரின் கை சற்று மேலே இருக்கும். ஆகையினால் மூக்குப் பொடி தானம் தரும் சமயம் கொடுப்பவரின் கை கீழேயும் – வாங்குபவரின்  கை மேலேயும் உயர்ந்திருக்கும் என்றார் பீர்பால். இந்த சின்ன விஷயம் கூட நமது அறிவுக்கு எட்டவில்லை என்று மற்ற அமைச்சர்கள் வருத்தப்பட்டனர். தன்னுடைய கேள்விக்கு சட்டென்று பதில் சொன்ன பீர்பாலை அக்பர் மிகவும் பாராட்டினார்.",
    "characters": "அக்பர், பீர்பல், தானம், அமைச்சர்கள், மூக்குப் பொடி, கை"
  },
  {
    "story_id": 34,
    "story_category": "akbar_birbal_stories",
    "story_title": "முட்டாள்களிடம் எப்படி பேசுவது?",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_34.html",
    "story": "அக்பர் ஒரு நாஷ் பீர்பாலிடம் பேசித் கொண்டிருக்கும் போது ஒரு புதுமையான கேள்வி ஒன்று எழுந்தது.உடனே பீர்பாலிடம் முட்டாள்களிடம் எப்படி பேசுவது? என்று அக்பர் கேட்டார். திடீரென்று அக்பர் இப்படி ஒரு கேள்வியைக் கேட்பார் என்று எதிர்பாராமையால், மன்னர் பெருமானே இதற்கான பதிலை நாளைக்குக் கூறுகிறேன் என்றார் பீர்பால். மறுநாள் காலை – பீர்பால் டில்லிக்கு அருகிலுள்ள ஒரு கிராமத்திற்குச் சென்று ஒருவனிடம் நான் சொல்வது போன்று செய்தால் நூறு வெள்ளிக்காசுகள் தருகிறேன் என்றார்.அவனும் பீர்பால் சொல்வது போன்று செய்வதாகக் கூறினான்.உன்னை நான் இப்போது மன்னரின் அரண்மனைக்கு அழைத்துச் சென்று மன்னரிடம் அறிமுகம் படுத்தி வைப்பேன். அச்சமயம் மன்னர் உன்னிடம் சில கேள்விகளைக் கேட்டார். மன்னர் என்ன கேள்விகள் கேட்டாலும் நீ வாய் திறந்து பதில் பேசாது மவுனமாக நின்று கொண்டிருக்க வேண்டும் என்றார். பீர்பால் கிராமத்தானை அரசவைக்கு அழைத்துச் சென்றார்.மன்னர் பெருமானே! இவன் எனது உறவினன், படித்தவன், உலக அறிவு மிக்கவன், தாங்கள் என்ன கேள்விகள் கேட்டாலும் இவனால் உடனடியாகப் பதில் கூற முடியும்! என்று அவனை மன்னரிடம் அறிமுகப்படுத்தி வைத்தார் பீர்பால். மன்னர் அவனை நோக்கி, பீர்பாலிடம் கேட்ட அதே கேள்வியை, முட்டாள்களிடம் சில சமயம் பேச நேரிட்டால் எப்படி நடந்துக் கொள்ள வேண்டும் என்று கேட்டார்.கிராமத்துக்காரன் பீர்பாலிடம் சொல்லியபடி மன்னர் கேட்ட கேள்விக்கு பதில் ஒன்றும் பேசாது மவுனமாக நின்றிருந்தான்.மன்னர் பலமுறை இதுபோன்று கேட்டும் அவன் பதில் கூறாது வாய்மூடி மவுனம் சாதித்தான். இதனால் அக்பர், பீர்பாலை நோக்கி, என்ன? உங்கள் உறவினரிடம் பலமுறை கேட்டும் இதற்குப் பதில் கூறாது மவுனம் சாதிக்கிறானே! நீங்கள் கூறியபடி இவன் அறிவாளியாக இருப்பான் என்று தெரியவில்லையே! என்றார்.பீர்பால், மன்னர் பெருமானே! தாங்கள் கேட்ட கேள்விக்குத்தான் பதில் கூறி விட்டானே என்றார். நான் கேட்ட கேள்விக்கு எங்கே பதில் கூறினான் மவுனமாக நின்று கொண்டிருக்கிறானே! என்றார் அக்பர்.மன்னர் பெருமானே! நேற்றைய தினம் முட்டாள்களிடம் சில சமயம் பேச நேரிட்டால் என்ன செய்ய வேண்டும் என்று தானே கேட்டீர்கள். அதற்கான விடையைத் தான் தன்னுடைய மவுனத்தின் மூலம் விடை கூறியுள்ளான். அதாவது முட்டாள்களிடம் சில சமயம் பேச நேரிட்டால் மவுனமாக இருக்க வேண்டும் என்பதை தான் பேசாது வாய்மூடி மவுனமாக இருந்தான் என்றார் பீர்பால். முட்டாள்களுக்கு உதாரணமாக தன்னைக் குறிப்பிட்டாலும், முட்டாள்களிடம் எதனைப் பற்றிப் பேசினாலும் அவர்களுக்கு தக்க பதில் கூற முடியாது. ஆகையினால் அவர்களிடம் பேசாமல் இருப்பதே சிறந்ததாகும் என்பதை உணர்த்திய பீர்பாலின் நுண் அறிவைப் பாராட்டினார் அக்பர்.",
    "characters": "அக்பர், பீர்பல், டில்லி, மன்னர், மவுனம், முட்டாள்கள்"
  },
  {
    "story_id": 35,
    "story_category": "akbar_birbal_stories",
    "story_title": "ஆகாயத்தில் அழகிய மாளிகை",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_35.html",
    "story": "ஒரு நாள் மாலை நேரத்தில் அரண்மனைத் தோட்டத்தில் தென்றல் காற்றை அனுபவித்தபடி அக்பரும் – பீர்பாலும் பேசிக்கொண்டு உலவிக் கொண்டிருந்தனர்.அச்சமயம் அக்பருக்கு திடீரென்று ஒரு நாள் ஆசை ஏற்பட்டு பீர்பால் அவர்களே! எனக்கு ஆகாயத்தில் அழகிய மாளிகை ஒன்றைக் கட்ட வேண்டும் என்று எண்ணுகிறேன். அதற்கான ஏற்பாடுகளைச் செய்ய முடியுமா? என்று அரசர் கேட்டார். அரசரின் பேச்சைக் கேட்டதும் பீர்பால் திடுக்கிட்டார். என்றாலும் மன்னரிடம் எப்படி முடியாது என்று கூறுவது என்று தயங்கியபடியே முயன்றால் முடியும் மன்னா! என்றார்.எவ்வளவு செலவு ஆனாலும் பரவாயில்லை. அதற்கான ஆக்கபூர்வமான வேலையில் இறங்கி வெகு சீக்கிரம் முடியுங்கள் என்றார் அரசர்.மன்னரின் ஆகாயத்தில் அழகிய மாளிகை கட்டும் ஆசை எப்படி சாத்தியமாகும். அசட்டுத்தனமான இந்த ஆசை நிறைவேறவே வாய்ப்பு இல்லை. ஆகாயினால் இந்த வேலை முடியாதது என்பதை மன்னரே உணரந்து கொள்ளும்படி செய்ய வேண்டும் என்று மனதிற்குள் எண்ணிக் கொண்டான் பீர்பால். என்ன பீர்பால்…. நான் கேட்டதற்கு எந்த பதிலும் கூறாமல் மவுனமாக உள்ளீர்! என்றார்.அரசே! ஆகாயத்தில் அழகிய மாளிகை கட்டுவதற்கு முன்னர் பல முன்னேற்பாடுகளைச் செய்ய வேண்டும். அதனைச் செய்வதற்கே மூன்று மாதம் ஆகிவிடும். அதன் பின்னர் தான் கட்டிடம் கட்ட முடியும் என்றார் பீர்பால்.தாங்கள் கூறியபடியே ஏற்பாடுகளைச் செய்யுங்கள் நாளை காலை கஜானாவிலிருந்து அதற்கான பணம் வரும் என்றார் மன்னர். பீர்பால் கூறியபடியே மறுநாள் காலை வேடன் ஒருவன் வந்து சில கிளிகளைக் கொடுத்து விட்டுச் சென்றான்.வேடன் சென்றதும் கிளிகளை ஒரு கூண்டில் அடைத்து அதற்கு சில வார்த்தைகளைப் பேசக் கற்றுக் கொடுத்தார். அதன் பின்னர் ஆகாயத்தில் மாளிகை கட்டும் பணிக்கு ஆட்களை திரட்டி வர வெளியூர் சென்றிருப்பதாகவும் மன்னருக்கு தகவல் சொல்லியனுப்பினார் பீர்பால். மூன்று மாதங்கள் முடிந்ததும் அரண்மனைக்கு வந்து அரசரை சந்தித்தார் பீர்பால்.அரசே! ஆகாயத்தில் அழகிய மாளிகை கட்ட ஆட்களை தயார் செய்து விட்டேன். அவர்களை நீங்கள் வந்து பார்வையிட்டதும் வேலையைத் தொடங்கி விடலாம்! என்றார் பீர்பால்.பீர்பால் கூறியதைக் கேட்டு மன்னர் மகிழ்ச்சியடைந்தார். ஆர்வமிகுதியால் உடனே பீர்பாலுடன் புறப்பட்டுச் சென்றார் மன்னர்.கிளிகள் இருந்த அறைக்கு அரசரை அழைத்துச் சென்றார் பீர்பால். அந்த அறையில் அரசரும் பீர்பாலும் மட்டுமே இருந்தனர்.அரசரைப் பார்த்ததும் கிளிகள், சுண்ணாம்பு கொண்டு வா! செங்கல்லை கொண்டு வா! சாரத்தைக் கட்டு! கல்லை இந்தப் பக்கம் போடு! சுண்ணாம்பைப் பூசு! என்று ஒவ்வொன்றும் பேச ஆரம்பித்தது. அரசருக்கு ஆச்சர்யமும், அதே சமயம் கோபமும், எரிச்சலும் ஏற்பட்டது. பீர்பால் இது என்ன? என்றார் கடுங்கோபத்துடன். மன்னர் பெருமானே! என்னை மன்னிக்க வேண்டும் ஆகாயத்தில் கட்டடம் கட்ட பறவைகளினால்தான் முடியும்! கையினால் தான் இவைகள் பேசுகின்றன. இவைகளெல்லாம் நல்ல பயிற்சி பெற்றவையாகும். ஆதலால் ஆகாயத்தில் மாளிகை கட்டும் வேலையை இப்போதே ஆரம்பித்து விடலாம் என்றார் பீர்பால். பீர்பால் கூறியதைக் கேட்டதும் மன்னருக்குப் புரிந்து விட்டது. ஆகாயத்தில் அந்தரத்தில் எப்படி மாளிகை கட்ட முடியும். இது நடக்க முடியாத விஷயம் என்பதை நாசுக்காக நமக்கு உணர்த்துகின்றார் என்பதை புரிந்து கொண்டு புன்னகைத்தார் மன்னர்.கட்டிடம் கட்டும் தொடர்பான வார்த்தைகளை சிரமப்பட்டு பீர்பால் கற்றுக் கொடுத்ததை எண்ணி பீர்பாலை மனதாரப் பாராட்டினார் அக்பர்.",
    "characters": "அக்பர், பீர்பல், தோட்டம், மாளிகை, ஆகாயம், வேடன், கிளிகள், வெளியூர், செங்கல், சுண்ணாம்பு"
  },
  {
    "story_id": 36,
    "story_category": "akbar_birbal_stories",
    "story_title": "ஆண்டவன் அளித்த தண்டனை",
    "url": "https://www.tamilsurangam.in/general_knowledge/akbar_birbal_stories/akbar_birbal_stories_36.html",
    "story": "அக்பரும் – பீர்பாலும நாட்டின் நிலைப்பற்றி ஆலோசனை செய்து கொண்டிருக்கும் போது வாக்கு வாதம் நீடித்து, மறுநாளும் தொடர்ந்தது.பீர்பால் மறுநாள் அரச சபைக்குச் சென்றால் மாறுபட்ட கருத்தை கூறும்போது மன்னருக்குக் கோபம் வந்து நாடு கடத்தினாலும் கடத்துவார் என நினைத்து, அவசர வேலையாக வெளியூர் செல்வதினால் வர இரண்டு மாதங்கள் ஆகும் என்பதை தெரிவித்துவிட்டு டில்லிக்குக் கிழக்கே உள்ள இருநூறு மைல் தொலைவில் இருந்த ஒரு ஊருக்குச் சென்று தற்காலிகமாக வசிக்கலானார். ஒருநாள் – அந்நாட்டின் அங்காடிக்குப் பக்கம் சென்றுக் கொண்டிருந்தார் பீர்பால்.அங்கே ஒருவன் “ஒரு உபதேசம் நூறு வெள்ளி காசுகள்” என்று கூவிர் கொண்டிருந்தான்.அவன் அருகில் சென்று உபதேசம் பற்றி விவரம் கேட்டார் பீர்பால்.அவன் “தன்னிடம் அருமையான நான்கு உபதேச மொழிகள் வைத்திருக்கிறேன். இந்த நான்குக்கும் நானூறு வெள்ளிக் காசுகள்” என்றான்.அது என்ன உபயோகமான உபதேச மொழிகள் – கேட்டுத்தான் பார்ப்போமே என நினைத்து அவனிடம் நூறு வெள்ளிக் காசுகளைக் கொடுத்து எனக்கு ஒரு உபதேச மொழியை உபதேசியுங்கள் என்றார் பீர்பால். “ஒரு விஷயம் சிறியதாக இருந்தாலும் பெரியதாக இருந்தாலும் அதனைச் சிறியது என்று எண்ணிவிடக் கூடாது!” என்றான். மீண்டும் நூறு வெள்ளிக் காசுகளைக் கொடுத்து. “இரண்டாவது உபதேச மொழியை உபதேசியுங்கள்” என்றார் பீர்பால் “எவரிடமாவுத் தாங்கள் குறை, குற்றம் கண்டால் அதனை மற்றவர்க்கு வெளிபடுத்தக் கூடாது!” என்றான்.இரண்டு உபதேசமும் பயனுள்ளதாக இருக்கிறதே. சரி மூன்றாவது உபதேசத்தைக் கேட்கலாம் என்று அவனிடம் மூன்றாவதாக மேலும் நூறு வெள்ளிக் காசுகளைக் கொடுத்தார். அவன், “தங்களை யாராவது விருந்திக்கு அழைத்தால் மறுப்பேதும் கூறாது கையில் எந்த வேலையிருந்தாலும் பின்பு வந்து பார்த்துக் கொள்ளலாம் என்று உடனே விருந்துக்குச் சென்றுவிட வேண்டும்” என்றான்.இன்னும் இருப்பது ஒரு உபதேச மொழிதான் என்று மறுபடியும் நூறு வெள்ளிக் காசுகளைக் கொடுத்து நான்காவது உபதேச மொழி என்ன? என்றார் பீர்பால். “யாரிடமும் அடிமையாக வேலைச் செய்யாதே!” என்றான். நாநூறு வெள்ளிக் காசுகளைக் கொடுத்து நான்கு உபதேச மொழிகளைக் கேட்டுத் தெரிந்து கொண்டு சென்ரு கொண்டிருக்கும்போது. களைப்பு மேலிட ஒரு மரத்திந் நிழலில் உறங்கினார்.அவ்வழியாகக் குதிரையில் அந்நாட்டின் சிற்றரசன் வந்துக் கொண்டிருந்தான். மரத்தின் நிழலில் பீர்பால் உறங்குவதைக் கண்டு குதிரையிலிருந்து கீழே இறங்கி அவரிடம் சென்றான்.மதிப்பிற்குரிய பீர்பால் அவர்களே என்னைத் தெரிகிறதா என்று வினவினான்.ஏற்கெனவே அக்பரிடம் படைத் தலைவனாக இருந்து இந்நாட்டு மன்னாக ஆக்கப்பட்டவர் என்பது தெரிந்துள்ளமையால், தாங்கள் இந்நாட்டின் மன்னர் அல்லவா என்றார் பீர்பால். பீர்பாலின் மதிநுட்பமானப் பதிலைக் கண்டு தன்னுடைய அரசவையில் முக்கியப் பதவி வகிக்க வேண்டும் என்று கேட்டுக் கொண்டான் அவரும் அந்தப் பதவியை ஒப்புக் கொண்டார்.ஒருநாள் – பீர்பால், அரசாங்க அலுவல் காரணமாக அந்தப்புரத்திற்குச் செல்ல நேரிட்டது.அச்சமயம் காவல் அதிகாரியும், அந்தப்புரத்துப் பணிப்பெண் ஒருவளும் அளவுக்கு மீறி மது அருந்தி விட்டு நிலைத்தடுமாறி ஆடை இன்றி அருவெறுப்புடன் படுத்திருந்தனர். இவர்களின் அவல நிலையைக் கண்ட பீர்பால் தன்னுடைய மேல் சால்வையை அவர்களின் மீது போர்த்தி விட்டு சென்றார். மயக்கம் தெளிந்து பார்த்த அவர்கள், தங்கள் மீது பீர்பாலின் விலையுயர்ந்த சால்வை போர்த்தப்பட்டிருப்பதைக் கண்டு பீதியடைந்தனர்.இந்த விஷயம் மன்னருக்கு பீர்பால் தெரிவித்து விட்டால் மயங்கிய நிலையில் இருந்த இருவருக்கும் நிச்சயம் தண்டனை கிடைக்கும் என்ற யோசனையுடன் பொய்யான புகார் ஒன்றைக் கூற அந்தப் பெண் மன்னரிடம் சென்றாள். மன்னர் அவர்களே அந்தப்புரத்தில் பணிப்புரிந்து கொண்டிருக்கும் போது பீர்பால் அவர்கள் பலவந்தப் படுத்தி என்னைக் கெடுத்து விட்டார். இதோ பாருங்கள் அவரது சால்வை என்று கூறினாள்.சால்வையுடன் பணிப்பெண் கூறிய குற்றச்சாட்டு உண்மையென்று எண்ணி சற்றும் யோசனை செய்யாமல் ஒரு கடிதம் எழுதி பீர்பாலிடமே கொடுத்து, இந்த ரகசிய கடித்த்தை சேனாதிபதியிடம் சேர்த்து விடுங்கள் என்றான் மன்னன்.மன்னன் கொடுத்த அந்தக் கடிதத்தை எடுத்துக் கொண்டு சேனாதிபதியின் இருப்பிடத்திற்குச் சென்றார். செல்லும் வழியில் ஒரு நண்பர் பீர்பாலைப் பார்த்து மேன்மை மிக்கவரே தாங்கள் தயவு செய்து எனது வீட்டில் நடைபெறும் விருந்தில் கலந்து கொண்டு சிறப்பிக்க வேண்டும் என்று கேட்டுக் கொண்டார்.ஐயா எனக்கு முக்கியமான அரசாங்க வேலையுள்ளது. இந்தக் கடிதத்தை உடனடியாக சேனாதிபதியிடம் சேர்ப்பிக்க வேண்டும் என்றார் பீர்பால்.அச்சமயம் அந்தப்புரத்தில் அலங்கோலமாக பெண்ணுடன் மதியிழந்து படுத்திருந்த காவல் அதிகாரி அங்கு வந்திருந்தார். பீர்பால் அவர்களே அந்த அவசரக் கடித்தை இப்படிக் கொடுங்கள் அதோ வருகிறாரே காவல் அதிகாரி தனக்கு வேண்டியவர். அவரிடம் கொடுத்தால் உடனே சேனாதிபதியிடம் சேர்த்து விடுவார் என்று கூறி பீர்பாலிடம் இருந்த கடிதத்தை வாங்கி காவல் அதிகாரியிடம் கொடுத்தார் அந்த நண்பர்.காவல் அதிகாரியும், கடிதத்தை சேனாதிபதியிடம் உடன் சேர்த்து விடுகிறேன் என்று கூறி கடிதத்தைக் கொண்டு சென்றான்.பீர்பால் அவர்கள் நண்பரின் விருந்தில் தட்டாது கலந்து கொண்டார். விருந்தும் சிறப்பாக நடந்தது.கடிதத்தை வாங்கிச் சென்று சேனாதிபதியிடம் கொடுத்த காவல் அதிகாரியின் தலை வெட்டப்பட்டு தட்டில் வைத்து விருந்தில் இருந்த பீர்பாலிடம் கொடுத்தார் சேனாதிபதி. பீர்பால் அவர்களே மன்னரின் கடிதப்படி இந்தக் கடிதத்தைக் கொண்டு வருபவரின் தலையைத் துண்டிக்கும்படி குறிப்பிட்டுள்ளமையால்த் துண்டித்துக் கொடுத்துள்ளேன் என்று தட்டுடன் துண்டித்த தலையைப் பீர்பாலிடம் சேனாதிபதி கொடுத்தான்.சேனாதிபதியிடம் தட்டைப் பெற்றுக் கொண்ட பீர்பால் நேராக மன்னரின் காலடியில் வைத்தார்.பீர்பாலை உயிருடன் கண்ட மன்னர் ஆச்சர்யமடைந்தார்.உங்களுடைய தலையை அல்லவா வெட்டும்படி கடிதம் எழுதி இருந்தேன். காவல் அதிகாரியின் தலை வெட்டுண்டது எப்படி? என வினவினார் மன்னர். அரசன் தவறு செய்யலாம் – ஆண்டவன் எப்போதும் தவறு செய்வதில்லை. பணிப்பெண்ணைக் கெடுத்தவன் இந்த காவல் அதிகாரிதான். உண்மையான குற்றவாளிக்கு ஆண்டவன் தந்த தண்டனையாகும் இது என்றார் பீர்பால்.முன்பின் யோசனை செய்யாமல் நடந்து கொண்டதற்கு மன்னன். பீர்பாலிடம் மன்னிக்கக் கோரி எப்போதும் போன்று தன்னிடம் இருக்க கோரினான்.இனி நான் இங்கே இருக்க முடியாதுய சக்ரவர்த்தியை விட்டு பிரிந்து வந்து இரண்டு மாதங்கள் கடந்து விட்டது. ஆகையினால் நான் டில்லி செல்ல வேண்டும் என்று கூறி பீர்பால் புறப்பட்டார்.காசு கொடுத்து உபதேசம் பெற்றதுதான் இன்று தன் உயிரைக் காத்தது – இனி எவரிடமும் வேலை செய்யக் கூடாது என்று மனவுறுதியுடன் அக்பரின் அரசவையைச் சென்றடைந்தார் பீர்பால்.இரண்டு மாதம் கழித்து வந்த நண்பர் பீர்பாலைக் கண்டதும் அக்பர் பெருமகிழ்ச்சி கொண்டார்.",
    "characters": "அக்பர், பீர்பல், உபதேசம், நூறு வெள்ளிக் காசு, சிற்றரசன், குதிரை, படைத்தலைவன், அந்தப்புரம், பணிப்பெண், காவல் அதிகாரி, மது, ஆடை, தலை"
  }
]
