[
  {
    "story_id": 1,
    "story_category": "mulla_stories",
    "story_title": "பக்கத்து வீட்டுக்காரியின் மோப்பம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories1.html",
    "story": "முல்லாவின் வீட்டுக்கு அடுத்த வீட்டில் ஒரு பெண்மணி வசித்து வந்தாள். முல்லா \r\nவீட்டில் என்ன சமையல் செய்தாலும் அவள் அதை மோப்பம் பிடித்து தனது சிறிய மகளை அனுப்பி \r\nசமைத்த பொருளை கொஞ்சம் கேட்டு வாங்கி வரச் சொல்வாள். அவளுடைய அந்த விரும்பத்தகாத வழக்கம் முல்லாவுக்கு மிகவும் சங்கடமாக இருந்தது. அதை \r\nஎப்படித் தடுப்பது என்றும் விளங்கவில்லை. ஒருநாள் முல்லாவுக்கு \"கோழிக்குஞ்சு சூப் \"  தயாரிக்கச் செய்து சாப்பிட வேண்டும் என்று \r\nஆசையாக இருந்தது. \" சூப்\" தயார் செய்யச் சொல்லலாம் என மனைவியை அழைத்தார். மனைவி அவர் முன்னால் வந்து நின்றபோது முல்லாவுக்கு அண்டை வீட்டுகாரியின் நினைவு வந்தது. வீட்டில் சூப் செய்யத் தொடங்கினால் அண்டை வீட்டுக்காரி மோப்பம் பிடித்துக் கொண்டு சூப்\r\nவாங்க ஆள் அனுப்பி விடுவாளே என்ற எண்ணம் அவருக்கு ஏற்ப்பட்டது. \" சூப் இப்போது தயார் செய்ய வேண்டாம் என்று கூறி மனைவியை அனுப்பி விட்டார்.\" சற்று நேரத்திற்கெல்லாம் கதவு தட்டப்படும் ஒசை கேட்டது. முல்லா எழுந்து சென்று \r\nகதவைத்\r\nதிறந்தார். அண்டை வீட்டுக்காரியின் சின்னப் பெண் கையில் ஒரு கிண்ணத்துடன் வீட்டுவாசலில் நின்று\r\nகொண்டிருந்தாள். என்ன? என முல்லா விசாரித்தார். உங்கள் வீட்டில் கோழி சூப் தயாரித்தீர்களாமே! அம்மா கொஞ்சம் வாங்கிக் கொண்டு\r\nவரச்சொன்னாள் என்று சிறுமி கூறினாள். முல்லா உரத்த குரலில் \" ஒஹோஹோ\"  என்று சிரித்தார். உள்ளேயிருந்த மனைவி ஒடிவந்து \" உங்களுக்கு என்ன வந்துவிட்டது? ஏன் இப்படிச்\r\nசிரிக்கிறீர்கள்?\"  என்று கேட்டாள். \" இந்த வினோதத்தைப் பார்?\"  இத்தனை காலமாக நாம் சமையல் செய்யும்போதுதான் அண்டை \r\nவீட்டுக்காரி மோப்பம் பிடித்து நாம் சமைக்கும் பொருளில் கொஞ்சம் வாங்கி வரச் \r\nசொல்லுவாள்.\r\nஇப்போது நான் சூப் செய்யச் சொல்ல வேண்டும் என்று மனத்திலேதான் நினைத்தேன். இதைக்கூட அண்டை வீட்டுக்காரி மோப்பம் பிடித்து சூப் வாங்கி வரச் சொல்லி மகளை அனுப்பியிருக்கிறாள் பார் என்று கூறிவிட்டு முல்லா சிரிக்கலானார்.",
    "characters": "முல்லா, பெண்மணி, சமையல், கோழிக்குஞ்சு சூப், மனைவி, சிறுமி, மோப்பம்"
    
  },
  {
    "story_id": 2,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவின் தந்திரம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories2.html",
    "story": "ஓரு நாள் முல்லா குளத்தில் நீந்திக்கொண்டிருந்த வாத்துக்களில் ஒன்றைப் பிடிக்க \r\nமுயற்சி செய்தார். வாத்துக்கள் கரை ஒரமாக வரும்போது முல்லா அதனை எட்டிப் பிடிக்க முயற்சி செய்தார். \r\nவாத்துக்களோ அவர் கையில் அகப்படுவதுபோல பாவனை செய்து நழுவி கொண்டிருந்தன. அந்தச் \r\nசமயத்தில் முல்லாவின் நண்பர் ஒருவர் அந்தப் பக்கமாக வந்தார். வாத்தைப் பிடிக்க முல்லா எடுக்கும் பிரயாசையையும், அதில் அவர் அடிக்கடி \r\nதோல்வியடைவதையும் கண்ட நண்பருக்குச் சிரிப்பு வந்தது. \" என்ன முல்லா அவர்களே வாத்து வேட்டை நடக்கிறது போலிருக்கிறது\"  என்று சிரித்துக்\r\nகொண்டே கேட்டார். முல்லா உடனே தமது பையிலிருந்த ரொட்டித் துண்டை எடுத்து குளத்து நீரில் நனைத்துச்\r\nசாப்பிடத் தொடங்கினார். \" என்ன செய்கிறீர்கள் முல்லா அவர்களே\"  என நண்பர் கேட்டர். \" வாத்து சூப்பில் ரொட்டியை நனைத்துச் சாப்பிடுகிறேன் என்று தனது ஏமாற்றத்தை \r\nமறைத்துக்\r\nகொண்டு கூறிச் சமாளித்தார் முல்லா.",
    "characters": "முல்லா, வாத்து, நண்பர், ரொட்டி"
  },
  {
    "story_id": 3,
    "story_category": "mulla_stories",
    "story_title": "மலிவான பொருள்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories3.html",
    "story": "ஓரு தடவை துருக்கி மன்னர் - காட்டுக்கு வேட்டையாடச் சென்றார். அவருடைய பரிவாரத்துடன் \r\nமுல்லாவும் சென்றார். மன்னர் பரிவாரத்துடன் சமையல்காரர் குழு ஒன்றும் சென்றது. சமையல்கார குழுவின் தலைவன் காட்டில் கூடாரமடித்து சமையல் செய்வதற்கான ஏற்பாடுகளில் \r\nமுனைந்தபோது அரண்மனையிலிருந்து உப்பு எடுத்து வர மறந்து விட்டது தெரிந்தது. சமையற்காரத் தலைவன் மன்னர் முன் சென்று அச்சத்தோடு தலை கவிழ்ந்து நின்றான். \" என்ன சமாச்சாரமஞ் என்று மன்னர் விசாரித்தார். சமையல் குழுத்தலைவன் நடுங்கிக்கொண்டே தான் உப்பு எடுத்து வர மறந்துவிட்ட செய்தியைச் சொன்னான். மன்னர் சமையல் குழுத் தலைவனைக் கடுமையாகக் கண்டித்தார். பிறகு தனது வீரர்களில் \r\nஒருவனை அழைத்து நீ குதிரை மீதேறி அண்மையிலிருக்கும் கிராமத்திற்குச் சென்று யார் \r\nவீட்டிலாவது கொஞ்சம் உப்பு வாங்கிவா என உத்திரவிட்டார். அப்போது முல்லா முன்னால் வந்து மன்னரை வணங்கினார். \" என்ன முல்லா ஏதாவது சொல்ல வேண்டுமா?\"  என்று கேட்டார் மன்னர். ஆமாம் மன்னவா படை வீரனிடம் கொஞ்சம் காசு கொடுத்து அனுப்புங்கள், குடிமக்களிடம் உப்பு\r\nஇனாமாகக் கேட்க வேண்டாம் என்றார் முல்லா. ஏன் குடிமக்கள் ஒரு கை உப்பை இலவசமாகக் கொடுக்க கூட முடியாத நிலையில்\r\nஇருக்கிறார்களா என மன்னர் ஆச்சரியந்தோன்றக் கேட்டார். மன்னர்பெருமானே நான் சொன்னதன் உட் பொருளைத் தாங்கள் விருப்பம் அறிந்தால் மக்கள் ஒரு \r\nமூட்டை உப்புகூட இனாமாகக் கொடுப்பார்கள். ஆனால் மக்களுக்கு உங்கள்மீது இருந்த \r\nமரியாதை போய்விடும் என்றார் முல்லா. \" ஏன்?\"  என்று கேட்டார் மன்னர். என்ன காரணத்தினால் நாம் உப்பு கேட்கிறோம் என்று மக்களுக்குத் தெரியாது. உப்பு \r\nமிகவும்\r\nமலிவான பொருள். பரம ஏழை வீட்டிலும் உப்புக்குப் பஞ்சமிருக்காது. மன்னரிடம் உப்பு\r\nஇல்லாமல் இல்லை. உப்பு கேட்கிறார் என்றால் அந்த அளவிற்கு அவர் நிலை கேவலமாகிவிட்டது \r\nஎன்று தான் மக்கள் உங்களைப்பற்றி நினைப்பார்கள். பின்னர் அவர்கள் உங்களை எவ்வாறு \r\nமதிப்பார்கள்? அதனால் நமக்குத் தேவையான உப்பின் விலை மதிப்புக்கு அதிகம் பொருளை \r\nஉப்பு தருபவருக்கு கொடுத்துவிட்டு உப்பை வாங்கிவரச் சொல்லுங்கள் என்றார் முல்லா. அவர் சொன்ன தத்துவம் சரிதான் என்று துருக்கி மன்னருக்குத் தோன்றியது. ஆகவே பணம் \r\nகொடுத்தே உப்பை வாங்கிவருமாறு படை வீரனுக்கு உத்தரவிட்டார்.",
    "characters": "துருக்கி, மன்னர், முல்லா, சமையல்காரர், சமையல், தலைவன், அரண்மனை, உப்பு, குதிரை, காசு, குடிமக்கள், தத்துவம்"
  },
  {
    "story_id": 4,
    "story_category": "mulla_stories",
    "story_title": "யானைக்கு வந்த திருமண ஆசை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories4.html",
    "story": "மன்னரின் யானையொன்று அண்டை அயல் நகரங்களுக்குச் சென்று பயிர்களை அழித்தும், மக்களில் \r\nபலரை நசுக்கிப் படுகாயப்படுத்தியும் அடிக்கடி பெருந்தொந்தரவு கொடுத்துக் \r\nகொண்டிருந்தது. இதுபற்றி பாதிக்கப்பட்ட சிலர் மன்னரிடம் முறையிட்ட போது மன்னர் அதனைப் பெரிய \r\nவிஷயமாகக் கருதவில்லை. தன்னுடைய யானை மீது வீண் புகார்கள் கூறுவதாகச் சிலரைக் கடிந்தும் கொண்டார். அதனால் \r\nயானையின் அட்டகாசம் பற்றி மேற்கொண்டு முறையிட யாருக்கும் துணிச்சல் வரவில்லை. அவர்கள் முல்லாவைச் சந்திந்து மன்னரின் யானையால் தங்களுக்கு ஏற்படும் தொல்லைகளைப் \r\nபற்றி எடுத்துக்கூறி மன்னரிடம் சொல்லி ஏதாவது செய்யவேண்டும் என்று கேட்டுக் கொண்டனர். \r\nமுல்லா தம்மிடம் வந்தவர்களை நோக்கி \" நீங்க எல்லாம் ஒன்று திரண்டு அந்த யானையைப் \r\nபிடித்து ஒரு மரத்தில் கட்டிப்போட்டு விடுங்கள்\"  என்றார். \" ஐய்யய்யோ மன்னரின் யானையைக் கட்டிப் போட்டு மீள முடியுமா? மன்னர் கடுமையான தண்டனை \r\nவிதிப்பார்\"  என்று அச்சத்துடன் கூறினர் ஊர் மக்கள். நீங்கள் நான் சொன்னவாறு செய்யுங்கள். மன்னரிடமிருந்து யாராவது அங்கு வந்து கேட்டால் \r\nமுல்லாதான் யானையைக் கட்டிப் போடச் சொன்னதாகக் கூறி விடுங்கள் என்று முல்லா கூறினார். பாதிக்கப்பட்ட மக்கள் அனைவரும் ஒன்று கூடி மிகவும் சிரமப்பட்டு யானையைப் பிடித்து \r\nஒரு\r\nபெரிய மரத்தில் கட்டிப் போட்டு விட்டனர். செய்தி அறிந்த மன்னர் முல்லாவுக்கு ஆள் அனுப்பி தம்மை வந்து சந்திக்குமாறு உத்திரவு\r\nபிறப்பித்தார். முல்லா அரண்மனை சென்று மன்னரை வணங்கினார். \" என்ன முல்லா என்னுடைய யானையைக் கட்டிப் போட்டீராமே? உமக்கு அவ்வளவு துணிச்சல்\r\nஎங்கிருந்து வந்தது?\"  என்று கோபத்துடன் கேட்டார். முல்லா பணிவுடன் மன்னரை நோக்கி \" மன்னர் பெருமானே தங்களது யானை எங்கள் ஊர்ப்பக்கம் \r\nவந்து தனக்கு ஒரு பெண்ணைப் பார்த்துத் திருமணம் செய்ய வேண்டும் என்று கேட்டு \r\nஅட்டகாசம் செய்ய ஆரம்பித்து விட்டது. மன்னருடைய யானையின் விருப்பத்தை நிறைவேற்ற \r\nவேண்டியது குடிமக்களாகிய எங்கள் கடமையல்லவா! அதனால் தங்கள் யானைக்காக ஒரு பெண் \r\nயானையைத் தேடிக் கொண்டிருக்கிறோம். பெண் யானை\r\nகிடைப்பதற்குள் யானை கோபித்துக் கொண்டு ஏதாவது தாறுமாறான நடவடிக்கையில் ஈடுபட்டு\r\nவிடக் கூடாதே என்பதற்காகத்தான் அதைக் கட்டி வைத்திருக்கிறோம் \"  என்றார். \" என்ன? யானையாவது தனக்குத் திருமணம் செய்ய வேண்டும் என்று கேட்பதாவது! யாரிடம்\r\nவிளையாடுகிறாய்?\"  என்று மன்னர் கோபத்துடன் கேட்டார். மன்னர் பெருமான் அவர்களே தயவு செய்து சிரமம் கருதாது ஒரு தடவை எங்கள் ஊருக்கு வந்து \r\nதங்கள் யானையையே விசாரித்துப் பாருங்கள். நான் ஏதாவது பொய் சொல்லியிருந்தால் எனக்கு \r\nஎன்ன தண்டனை கொடுத்தாலும் ஏற்றுக்கொள்கிறேன் என்று முல்லா கூறினார். மன்னர் தமது பரிவாரங்களுடன் முல்லாவை அழைத்துக் கொண்டு முல்லா சொன்ன பகுதிக்குச்\r\nசென்றார். வழி நெடுக்கிலும் விளை நிலங்களுக்கும் பழ மரங்களுக்கும் ஏற்பட்டிருந்த கடுமையான \r\nசேதத்தை அழிவைக் கண்டு அதிர்ச்சியுற்றார். அந்தப் பேரழிவுக்கு தனது யானைதான் காரணம்\r\nஎன்பதையும் உணர்ந்தார். தன்னை அந்தப் பகுதிகளுக்கு வரச் செய்வதற்காக முல்லா கையாண்ட \r\nதந்திரத்தையும் புரிந்து கொண்டார். மன்னர் உடனே தனது அதிகாரிகளை அழைத்து யானையினால் யார் யார் அதிகமான சேதத்துக்கு \r\nஉள்ளாகியிருக்கிறார்களோ அவர்களுக்குத் தாராளமான நஷ்ட ஈடு வழங்க உத்திரவிட்டார் பிறகு \r\nயானையைக் கொண்டு சென்று அரண்மனையில் கட்டிப் போடுமாறும் உத்திரவிட்டார். முல்லாவுக்கு ஊர் மக்கள் நன்றி சொல்லி அவரை வாழ்தினார்கள்.",
    "characters": "பயிர், மன்னர், யானை, முல்லா, தொல்லை, தண்டனை, மக்கள், துணிச்சல், திருமணம், அதிகாரி, அரண்மனை"
  },
  {
    "story_id": 5,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவின் திருமண ஆசை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories5.html",
    "story": "தனது மனைவி இறந்து போய் விட்டதால் முல்லா மறுமணம் செய்து கொள்வது என்று தீர்மானித்தார். அப்பொழுது அவர் 60 வயதை நெருங்கிக் கொண்டிருந்தார். முதுமைக் காலத்தில் அவருக்குத் திருமண ஆசை ஏற்பட்டது. அவருடைய நண்பர்களுக்குப்\r\nபிடிக்கவில்லை. ஒரு நாள் நண்பர்கள் முல்லாவிடம் உரையாடிக் கொண்டீருந்தபோது தங்கள் அதிருப்தியை \r\nவெளியிட்டனர். \" முல்லா இந்த முதுமைப் பிராயத்தில் உங்களுக்குத் திருமணம் அவசியம்தானா? உங்களுக்கு \r\nஏன் இப்படிப்பட்ட எண்ணம் ஏற்பட்டது?\"  என நண்பர்கள் கேட்டனர். முல்லா வழக்கமான சிரிப்புடன் பேசத் தொடங்கினார். \" நண்பர்களே, உங்கள் அன்பான கருத்துக்கு நான் பதில் சொல்லி ஆக வேண்டும். இளமைப் \r\nபருவமோ - முதுமைப் பருவமோ ஆணுக்கு ஒரு பெண் துணை தேவை நான் முதுமைக் காலத்தில் \r\nதிருமணம் செய்து கொள்வதற்கு இது ஒரு காரணம் எனக்கு வாய்க்கும் மனைவி நல்லவளாக \r\nஎன்னிடம் அன்பும் ஆதரவும் உள்ளவளாக இருந்தால் முதுமைக் காலத்திலும் நான் \r\nமகிழ்ச்சியுடன் இருப்பதற்கு வழி பிறக்கும் அல்லவா?\" முல்லாவின் இந்தப் பதிலைப் கேட்ட நண்பர்கள் \" முல்லா அவர்களே! நீங்கள் \r\nஎதிர்பார்த்தற்கு மாறாக முதுமைக் காலத்தில் உங்களுக்கு வந்து வாய்க்கும் மனைவி \r\nபொல்லாதவளாக இருந்து விட்டால்?\"  என்று கேட்டனர். \" வயதுதான் ஆகி விட்டதே? இன்னும் கொஞ்ச காலந்தானே அவளுடன் வாழப் போகிறோம்\r\nஎன்று மனத்தைத் தேற்றிக் கொள்வேன்\"  என்று முல்லா பதிலளித்தார்.",
    "characters": "மனைவி, முல்லா, மறுமணம், நண்பர்கள், அதிருப்தி"
  },
  {
    "story_id": 6,
    "story_category": "mulla_stories",
    "story_title": "வேதாந்த நூல்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories6.html",
    "story": "ஓரு தடவை முல்லா ஒரு திருமணத்துக்குச் சென்றார். இரண்டொரு தடவை அவர் திருமணத்திற்கு \r\nசென்று திரும்பிவந்து பார்த்தபோது அவருடைய செருப்பு காணாமல் போய்விட்டது. அதனால் \r\nஅன்று செருப்பை வெளியே விட்டுச் செல்ல முல்லாவுக்கு மனம் வரவில்லை. அந்தக் காலத்தில் செருப்பணிந்த காலுடன் வீட்டுக்குள் நடமாடக் கூடாது. செருப்புக்களை\r\nஇழக்க விரும்பாத முல்லா அவற்றைக் கழற்றி ஒரு துணியில் சுற்றிக் கையில் வைத்துக்\r\nகொண்டார். முல்லாவின் கையில் ஏதோ காகிதப் பொட்டலம் இருப்பதைக் கண்ட திருமண வீட்டுக்காரர்,\r\n\" முல்லா அவர்களே ஏதோ காகிதப் பொட்டலத்தை வைத்திருக்கிறீரே, அதில் என்ன இருக்கிறது\r\n? மணமகனுக்கு அளிக்கப்பட வேண்டிய பரிசா?\"  என்று கேட்டார். அது மிகவும் புனிதமான ஒரு வேதாந்த நூல் என்று முல்லா பதிலளித்தார்.\r\n\" வேதாந்த நூலா? இதை எங்கே வாங்கினீர்? \"  என திருமண வீட்டுக்காரன் வினவினான். \r\nசெருப்புக் கடையில் வாங்கினேன் என்று முல்லா பதிலளித்தார். அவர் என்ன பதிலளித்தார் என்று விளங்கிக் கொள்ள முடியாமல் திருமண வீட்டுக்காரர்\r\nதத்தளித்தார்.",
    "characters": "செருப்பு, முல்லா, துணி, காகிதப் பொட்டலம், வேதாந்த நூல், திருமண வீட்டுக்காரன்"
  },
  {
    "story_id": 7,
    "story_category": "mulla_stories",
    "story_title": "குட்டி போட்ட பாத்திரம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories7.html",
    "story": "ஒரு நாள் பக்கத்து வீட்டுக்காரர் முல்லாவிடம் வந்து \" என் வீட்டில் குடும்ப விழா \r\nஒன்று நடக்கிறது, புழங்குவதற்குப் போதிய பாத்திரங்கள் இல்லை உங்களிடம் இருக்கும் \r\nசொற்ப பாத்திரங்கள் இரண்டை இரவலாகக் கொடும். வேலை முடிந்ததும் திரும்பித் தந்து \r\nவிடுகிறேன் \"  என்று கேட்டார். முல்லா அண்டை வீட்டுக்காரருக்கு மிகவும் பெரிய கெட்டிப் பாத்திரங்கள் இரண்டை \r\nஇரவலாகக்\r\nகொடுத்தார். பக்கத்து வீட்டுக்காரர் ஒரு மாதிரியான நையாண்டி மனிதர். யாரையும் கேலியும் கிண்டலும்\r\nசெய்து சிரிக்கச் செய்வது அவரது வழக்கம். முல்லாவிடம் இரவல் வாங்கி பாத்திரத்தை அவர் திரும்பிக் கொடுக்கும் போது ஏதாவது ஒரு\r\nவிதத்தில் முல்லாவை நையாண்டி செய்து பார்க்க வேண்டும் என அவர் தீர்மானித்தார். அவர் பாத்திரங்களை திரும்பிக் கொடுக்க வந்தபோது, முல்லா கொடுத்த இரண்டு பாத்திரங்கள் \r\nகூட ஒரு செம்பும் இருப்பதைக் கண்டு ஆச்சரியப்பட்டார். \" நான் இந்தச் செம்பை உங்களுக்கு கொடுக்கவில்லையே?\"  என வியப்புடன் கேட்டார் முல்லா. \" முல்லா அவர்களே உங்களுடைய பாத்திரங்கள் என் வீட்டில் இருந்த போது இந்தச் சொம்பைக் \r\nகுட்டி போட்டன. அதனால் குட்டியையும் உடனே கொண்டு வந்தேன் \"  என்றார் அண்டை \r\nவீட்டுக்காரர். சற்று யோசித்த முல்லாவுக்கு அவர் நம்மை நையாண்டி செய்வதற்காக இந்த நாடகமாடுகிறார் \r\nஎன்று புரிந்து கொண்டார். சந்தர்ப்பம் வாய்க்கும் போது அவருக்குச் சரியான புத்தி \r\nகற்பிக்க வேண்டும் என்று தீர்மானித்துக் கொண்டார். \" ஆமாம் நண்பரே பாத்திரங்களை கொடுக்கும்போது அவை கர்ப்பமாக இருக்கின்றன என்ற \r\nஉண்மையைச் சொல்ல மறந்து விட்டேன் \"  என்று கூறியவாறு அண்டை வீட்டுக்காரர் கொடுத்த \r\nபாத்திரங்களை வாங்கிக் கொண்டார் முல்லா. சில நாட்கள் கடந்தன, ஒரு நாள் முல்லா அண்டை வீட்டுக்காரரிடம் சென்று என் வீட்டில் \r\nஒரு விசேஷம் புழங்குவதற்குத் தேவையான பெரிய பாத்திரம் இல்லை. தயவு செய்து பெரிய \r\nபாத்திரங்கள் இரண்டு கொடுங்கள் என்று கேட்டார்.\r\nஅந்த வீட்டுக்காரரும் இரண்டு பெரிய பாத்திரங்களை கொடுத்தார். முல்லா அவற்றை \r\nவீட்டுக்கு எடுத்து வந்தார். இரண்டு நாட்கள் கழித்து முல்லா ஒரு பாத்திரத்தை மட்டும் எடுத்துக் கொண்டு அண்டை \r\nவீட்டுக்காாரிடம் சென்றார். \" உங்களிடம் வாங்கிய பாத்திரம் இதோ இருக்கிறது. பெற்றுக்கொள்ளுங்கள\" ் என்றார். \" நான் இரண்டு பாத்திரம் கொடுத்தேனே ஒன்றுதான் திருப்பிக் கொண்டு வந்திருக்கிறீர்கள் \r\n?\"\r\nஎன அண்டை வீட்டுக்காரர் கேட்டார். முல்லா தமது முகத்தில் வருத்தம் பிரதிபலிக்க \" நண்பரே ஒரு தீய நிகழ்ச்சியினைச் \r\nசொல்வதற்காக வருந்துகிறேன். தாங்கள் எனக்கு அளித்த பாத்திரங்களில் ஒன்றான பெண் \r\nபாத்திரம் கர்ப்பமாக இருந்திருக்கிறது. என் வீட்டுக்கு வந்த இரவே அது பிரசவ \r\nவேதனைப்பட ஆரம்பித்து விட்டது. துரதிர்ஷ்டவசமாக அது பிரசவித்த குழந்தையும் செத்து \r\nவிட்டது. தாயும்\r\nஇறந்து விட்டது. அவை இரண்டையும் தகனம் செய்து விட்டேன் \"  என்றார். முல்லா தனக்குச் சரியானபடி பதிலடி தருகிறார் என்பதைப் புரிந்து கொண்ட அண்டை \r\nவீட்டுக்காரர் அவரிடம் மன்னிப்புக் கேட்டுக் கொண்டார். \" இனி இந்த மாதிரி உங்களை நையாண்டி செய்ய மாட்டேன். தயவு செய்து என் பாத்திரத்தைத்\r\nதிருப்பித் கொடுத்து விடுங்களஞ் என்று வேண்டிக் கொண்டார். முல்லா அவரடைய \r\nபாத்திரத்தைத் திருப்பிக் கொடுத்து விட்டார்.",
    "characters": "வீட்டுக்காரர், முல்லா, விழா, பாத்திரங்கள், நையாண்டி, விசேஷம், தகனம்"
  },
  {
    "story_id": 8,
    "story_category": "mulla_stories",
    "story_title": "சொன்ன சொல் மாறாதவர்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories8.html",
    "story": "வெகு காலத்திற்குப் பிறகு வெளியூர் அன்பர் ஒருவர் முல்லாவை வந்து சந்தித்தார். இருவரும் சுவையாக நீண்ட நேரம் உரையாடிக் கொண்டிருந்தனர். பேச்சின் இடையே வெளியூர் அன்பர் \" முல்லா அவர்களே தங்களது வயது என்ன?\"  என்று\r\nகேட்டார். \" நாற்பது வயது\"  என்று முல்லா பதிலளித்தார். வெளியூர் நண்பர் வியப்படைந்தவராக \" என்ன \r\nமுல்லா அவர்களே, ஐந்து ஆண்டுகளுக்கு முன்னால் தங்களைச் சந்தித்தபோதும் உங்களுக்கு \r\nவயது நாற்பது என்றுதான் கூறினீர்கள். கிட்டத்தட்ட ஐந்து ஆண்டுகளுக்குப் பிறகும் அதே \r\nநாற்பது வயதையே கூறுகிறீர்களே! அது எப்படி?\"  என்று கேட்டார். \" நான் சொன்ன சொல் மாறாதவன். ஓரு தடவை சொன்ன சொல்லை மாற்றிச் சொல்லும்\r\nஈனபுத்தி எனக்குக் கிடையாது\"  என்று சிரித்துக் கொண்டே கூறினார் முல்லா.",
    "characters": "வெளியூர் அன்பர், முல்லா, வயது"
  },
  {
    "story_id": 9,
    "story_category": "mulla_stories",
    "story_title": "மீன் பிடித்த முல்லா",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories9.html",
    "story": "முல்லா வசித்த ஊரில் நெடுநாட்களாக நீதிபதி யாரையும் மன்னர் நியமிக்கவில்லை. மக்கள் \r\nஇது குறித்து மன்னரிடம் முறையிட்டனர். \" தற்பெருமை சற்றும் இல்லாத அடக்கமான ஒருவரை உங்கள் ஊரில் நீதிபதியாக நியமிக்க \r\nஎண்ணியிருக்கிறேன். இதுவரை அத்தகைய தகுதி படைத்தவர் என் கண்களில் படவில்லை . அதனால் \r\nதான் உங்கள் ஊரில் நீதிபதியாக யாரையும் நியமிக்கவில்லை\"  என்றார் மன்னர். இந்தச் செய்தியை முல்லா அறிந்தார். ஒரு நாள் காலையில் முல்லா ஒரு பழைய மீன் பிடிக்கும் வலையை உடலில் போர்த்தியவாறு\r\nஅரண்மனைப் பக்கமாக நடமாடிக் கொண்டிருந்தார். அரண்மனை உப்பரிகையில் உலாவிக் கொண்டிருந்த மன்னர் முல்லா மீன் வலையை போர்த்திக் \r\nகொண்டு உலாவுவது கண்டு ஆச்சரியமடைந்தார். தனது பணியாளன் ஒருவனை அனுப்பி முல்லாவை \r\nஅழைத்து வரச் சொன்னார். \" முல்லா நீர் ஏன் இப்படி மீன் வலையைப் போர்த்திக் கொண்டு உலாவுகிறீர்?\"  என்று\r\nவினவினார். \" மன்னர் அவர்களே, நான் ஆதி நாளில் மீன் பிடிக்கும் தொழிலைத்தான் செய்து \r\nகொண்டிருந்தேன். நான் என்னதான் முல்லா ஆகிவிட்டாலும் பழைய தொழிலை மறக்கலாமா? எந்தத் \r\nதொழிலையும் கேவலமாகச் கருதக் கூடாது என்பதற்காக மறுபடியும் மீன் பிடிக்கப் போகிறேன் \r\n\"  என்றார் முல்லா. இத்தனைக் காலமாகத் தாம் எதிர்பார்த்த அடக்கமான மனிதர் முல்லாதான் என்று மன்னருக்குத்\r\nதோன்றியது. அதனால் அவரையே மன்னர் நீதிபதியாக நியமித்தார். சில நாட்கள் சென்ற பிறகு தெரு வழியாகச் சென்று கொண்டிருந்த முல்லாவை அரண்மனை \r\nஉப்பரிகையிலிருந்து மன்னர் கண்டார். அவரிடம் மீன் வலை இல்லாததை அவர் கவனித்தார். \" என்ன முல்லா மீன் வலையைக் காணோம் \"  என்று மன்னர் கேட்டார். \" மன்னர் பெருமானே, மீனைப் பிடித்து விட்ட பிறகு வலை எதற்கு\"  என்றார் முல்லா. முல்லா \r\nமீன் என்று குறிப்பிட்டது நீதிபதி பதவியை.மன்னர் அதைப் புரிந்து கொள்ளவில்லை.",
    "characters": "நீதிபதி, முல்லா, மன்னர், மக்கள், தற்பெருமை, மீன் பிடிக்கும் வலை, அரண்மனை, உப்பரிகை, பணியாளன்"
  },
  {
    "story_id": 10,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவின் அறிவாற்றல்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories10.html",
    "story": "முல்லா நல்ல அறிவாளி என்றும் எவ்வளவு பெரிய ஆபத்து ஏற்பட்டாலும் தமது \r\nஅறிவாற்றலினாலேயே அந்த ஆபத்திலிருந்து தப்பி விடுவார் என்றும் ஊரில் உள்ளவர்களில் \r\nபலர் கூறுவது மன்னரின் காதில் விழுந்தது. அவரது அறிவாற்றலைப் பரிசோதிப்பதற்காக மன்னர் ஒரு நாள் முல்லாவை தமது சபைக்கு\r\nவரவழைத்தார். முல்லா வந்து வணங்கி நின்றார். \" முல்லா உனது அறிவைப் பரிசோதனை செய்ய நினைக்கிறேன், நீங்கள் ஏதேனும் ஒன்றைக் கூறும், \r\nநீர் சொல்வது உண்மையாக இருந்தால் உமது தலை வெட்டப்படும், நீர் சொல்வது பொய்யாக \r\nஇருந்தால் நீர் தூக்கில் ஏற்றப்படுவீர் \"  என்றார் மன்னன். முல்லா உண்மை சொன்னாலும் பொய்யை சொன்னாலும் அவர் உயிருக்கு ஆபத்து தயாராக\r\nஇருக்கிறது. முல்லா நிலமையை எவ்வாறு சமாளிக்கபோகிறார் என்று சபையோர் அவரையே \r\nகவனித்தனர். முல்லா மன்னனை நோக்கி \" மன்னர் அவர்களே தாங்கள் என்னை தூக்கில் போடபோகிறீர்கள்\"\r\nஎன்று பதற்றம் ஏதுமின்றிக் கூறினார். அதைக் கேட்ட மன்னர் திகைப்படைந்தார். முல்லா சொன்னது உண்மையானால் அவருடைய தலை வெட்டப்பட வேண்டும் அவ்வாறு\r\nவெட்டப்பட்டால் அவர் கூறியது பொய்யாகிவிடும். முல்லா கூறியது பொய் என்று வைத்துக் கொண்டால் முல்லாவைத் தூக்கில் போடவேண்டும். \r\nதூக்கில் போட்டால் அவர் கூறியது உண்மை என்று ஆகிவிடும். உண்மை எனக் கருதினால் அவரைத் \r\nதூக்கில் போடாமல் கழுத்தை வெட்ட வேண்டும். இப்படி ஒரு குழப்பத்தை தமது அறிவாற்றலால் \r\nதோற்றுவித்து முல்லா மன்னனைத் திக்குமுக்காடச் செய்து விட்டார். அவரது அறிவாற்றலைக் கண்ட மன்னன் மிகவும் மகிழ்ச்சியடைந்து பொன்னையும்\r\nபொருளையும் பரிசாகக் கொடுத்து அனுப்பினான்.",
    "characters": "அறிவாளி, முல்லா, மன்னர், சபை, பரிசோதனை, உண்மை, பொய், தலை, ஆபத்து, மகிழ்ச்சி, பொன்"
  },
  {
    "story_id": 11,
    "story_category": "mulla_stories",
    "story_title": "முல்லா அணைத்த நெருப்பு",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories11.html",
    "story": "ஒரு தடவை முல்லா வியாபார விஷயமாக வெளியூர் சென்றிருந்தார் வியாபார அலுவல்கள் முடிந்து பிறகு அன்று இரவுப் பொழுதைக் கழிப்பதற்காக ஒரு \r\nவிடுதியில் தங்கினார். மிகவும் சாதாரணமாக உடையணிந்திருந்த முல்லாவை விடுதி \r\nவேலைக்காரர்கள் கொஞ்சமும் மதிக்கவில்லை. சரியானபடி உபசரிக்கவில்லை. இரவு திடீரென அவருக்குத் தண்ணீர் தாகம் எடுத்தது. வேலைக்காரர்களைக் கூப்பிட்டு தமக்குக் குடிக்கத் தண்ணீர் வேண்டும் என்று கேட்டார். \r\nவேலைக்காரர்களோ அவரைக் கொஞ்சமும் லட்சியம் செய்யவில்லை. கும்பலாக அமர்ந்து கதை \r\nபேசிக் கொண்டிருந்தனர். முல்லாவுக்கோ நாவறட்சி அதிகமாக இருந்தது. என்ன செய்வது என்று தெரியாமல் தவித்தார். \r\nஅவருக்கு யோசனையொன்று தோன்றியது. திடீரென அவர் \" நெருப்பு! - நெருப்பு! நெருப்பு பற்றிக் கொண்டு விட்டது\"  எனக் \r\nகூக்குரல்\r\nபோட்டார். வேலைக்காரர்கள் பதறியடித்துக் கொண்டு ஆளுக்கு ஒரு குடத்தில் தண்ணீர் எடுத்துக் \r\nகொண்டு\r\nஒடி வந்தார்கள். முல்லாவைப் பார்த்து \" எங்கே தீப்பற்றிக் கொண்டது?\"  என்று பரபரப்புடன் கேட்டார்கள். \r\nமுல்லா சாதானமாக ஒரு குவளையை எடுத்து அவர்கள் கொண்டு வந்திருந்த குடம் \r\nஒன்றிலிருந்து நீரை எடுத்து வயிறாரக் குடித்தார். அவர் தாகம் அடங்கியது. \" நெருப்பு பற்றிக் கொண்டதாகச் சொன்னீரே எங்கே?\"  என்று வேலைக்காரர்கள் கேட்டார்கள். \r\nநெருப்பு என் வயிற்றில்தான் பற்றிக் கொண்டு எரிந்தது. இப்போது தண்ணீர் விட்டு \r\nஅணைத்து விட்டேன் என்று கூறிவிட்டுச் சிரித்தார் முல்லா.",
    "characters": "முல்லா, வெளியூர், அலுவல்கள், விடுதி, வேலைக்காரர்கள், தண்ணீர், நாவறட்சி, நெருப்பு, குவளை"
  },
  {
    "story_id": 12,
    "story_category": "mulla_stories",
    "story_title": "கழுதையால் கிடைத்த பாடம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories12.html",
    "story": "ஒருநாள் முல்லாவின் நண்பர் ஒருவர் முல்லாவிடம் வந்தார். \" முல்லா அவர்களே! உங்களுடைய கழுதையை எனக்கு இரண்டு நாட்களுக்கு தயவுசெய்து\r\nஇரவலாகத் தாருங்கள் இரண்டு நாட்கள் கழிந்ததும் திருப்பி தந்துவிடுகிறேன் \"  என்றார் \r\nநண்பர். அந்த நண்பர் முன்பும் இரண்டொரு தடவை கழுதையை இரவல் வாங்கிச் சென்றதுண்டு. \r\nஅப்பொழுதெல்லாம் சொன்ன நாட்களில் அவர் கழுதையைத் தரவில்லை. தவிரவும் கழதைக்கு \r\nசரியான உணவளிக்காமலும் விட்டிருந்தார். அதனால் அவருக்குக் கழுதையை இரவல் தரக்கூடாது என்று முல்லா தீர்மானித்து விட்டார். \r\nநண்பரே! என் கழுதை இப்போது வீட்டில் இல்லை. அதை வேறு ஒருவர் இரவலாகக் கொண்டு \r\nசென்றிருக்கிறார் என்று முல்லா கூறினார். நண்பர் அவரிடம் விடைபெற்றுக் கொண்டு புறப்பட்ட சமயம் முல்லாவின் வீட்டுக் கொல்லைப்\r\nபுறத்தில் கழுதை கத்தும் குரல் கேட்டது. \" முல்லா அவர்களே கழுதை வீட்டில்தான் இருக்கிறது போலிருக்கிறதே! யாரோ\r\nஇரவலாகக்கொண்டு சென்றதாகக் கூறினீர்களே\"  என்ற நண்பர் வியப்புடன் கேட்டார். \r\nமுல்லாவுக்குக் கோபம் வந்த விட்டது. \" நான் சொன்ன சொல்லை நீர் நம்பவில்லை. ஒரு கழுதையின் சொல்லைத்தான் நம்புகிறீர். ஏன் \r\nமீது நம்பிக்கை இல்லாத ஒருவருக்குக் கழுதையை இரவல் தரக்கூடாது என்பதற்காகத்தான் வேறு \r\nஒருவர் அதைக் கொண்டு சென்றார் எனச் சொன்னேன் \"  என்றார். நண்பர் அவமானமடைந்து அந்த இடத்தை விட்டுக் கிளம்பினார்.",
    "characters": "முல்லா, நண்பர், கழுதை, இரவல்"
  },
  {
    "story_id": 13,
    "story_category": "mulla_stories",
    "story_title": "சூரியனா-சந்திரனா",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories13.html",
    "story": "அறிஞர்கள் கூடியிருந்த ஒரு சபையில் மிகவும் பயனுடையது எது சூரியனா அல்லது சந்திரனா? என்பது குறித்துப் பட்டிமன்றம் ஒன்று நடந்து கொண்டிருந்தது. அங்கே பேசியவர்கள் பெரும்பான்மையினர் சந்திரனைவிட சூரியனால்தான் உலகத்திற்கு அதிகப்\r\nபயன் உண்டு என்ற கருத்தையே வலியுறுத்திப் பேசினர். அப்போது பேசியவர்களை நையாண்டி செய்து வேடிக்கை பார்க்க வேண்டும் என்று \r\nமுல்லாவுக்குத் தோன்றியது. அவர் உடனே எழுந்து \" அறிஞர் பெருமக்களே, இங்கே நடந்த பட்டிமன்றம் தொடர்பாக எனது\r\nகருத்தைக் கூறலாமா?\"  என்று கேட்டார். இது பொதுமன்றம், இங்கு யாரும் தங்கள் கருத்தினை எந்தவிதத் தடையுன்றிக் கூறலாம். \r\nமுல்லா அவர்களே உங்கள் கருத்தைக் கூறுங்கள் என்று அறிஞர் பெருமக்கள் கேட்டுக் \r\nகொண்டனர். சூரியனைவிடச் சந்திரனால்தான் உலகத்திற்கு அதிகமான பயன் கிடைக்கிறது என்று \r\nநான் கருதுகிறேன் என்றார் முல்லா. அது எவ்வாறு விளக்குங்கள் என்று அறிஞர்கள் கேட்டனர். பகலில் நமக்கு இயற்கையாக வெளிச்சம் இருக்கிறது. அதனால் சூரியனுடைய உதவி நமக்குத் \r\nதேவையே இல்லை. இரவில் இருளாக இருக்கிறது. சந்திரன் இருளை அகற்றி நமக்கத் தேவையான \r\nஒளியை இரவிலே அளிக்கிறது. அதனால் சந்திரன் தான் நமக்கு அதிகப் பயனை அளிக்கின்றது \r\nஎன்றார் முல்லா. முல்லா தங்களை நையாண்டி செய்கிறார் என்பதை உணர்ந்து அறிஞர்கள் சிரித்து \r\nமகிழ்ந்தார்கள்.",
    "characters": "முல்லா, அறிஞர்கள், சபை, பட்டிமன்றம், வெளிச்சம், நையாண்டி"
  },
  {
    "story_id": 14,
    "story_category": "mulla_stories",
    "story_title": "முல்லா வழங்கிய தீர்ப்பு",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories14.html",
    "story": "முல்லா நீதிபதி பதவி வகித்த சமயம் நிகழ்ந்த நிகழ்ச்சி இது. ஒரு நாள் வெளியூர்க்காரன் ஒருவன் முல்லாவிடம் வந்து \" நீதிபதி அவர்களே, நான் இந்த \r\nஊருக்குப் புதிது. நான் இரவு இந்தப் பக்கம் நடந்து சென்றபோது உங்களுர் ஆள் ஒருவன் \r\nஎன்மீது பாய்ந்து என்னிடமிருந்த பணம், தலைப்பாகை சட்டை ஆகிய எல்லாவற்றையும் திருடிக் \r\nகொண்டு போய்விட்டான், தயவு செய்து கண்டு பிடித்து என் உடமைகளை மீட்டுத் தரவேண்டும்\r\n\"  என்று வேண்டிக் கொண்டான். \" நீர் சொல்வதைப் பார்த்தால் இது எங்கள் ஊர் திருடன் கை வரிசையாக எனக்குப்படவில்லை.\r\nஇது வெளியூர்த் திருடனின் வேலைதான் \"  என்றார் முல்லா. \" இவ்வளவு தெளிவாக எவ்வாறு கூறுகிறீர்கள் ஐயா!\"  என்ற வெளியூர்க்காரன் வியப்போடு\r\nகேட்டான். \" எங்கள் ஊர்த்திருடனாக இருந்தால் உமது இடுப்புத் துணியைக்கூட விட்டிருக்க மாட்டான். \r\nகௌபீனதாரியாக விட்டு விட்டு இடுப்புத் துணியையும் அவிழ்த்துக் கொண்டு போயிருப்பான் \r\n\"  என்று முல்லா கூறினார்.",
    "characters": "முல்லா, நீதிபதி, வெளியூர்க்காரன், திருடன், இரவு, பணம், தலைப்பாகை, சட்டை, உடமை, இடுப்புத் துணி"
  },
  {
    "story_id": 15,
    "story_category": "mulla_stories",
    "story_title": "பதிலுக்குப் பதில்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories15.html",
    "story": "ஒரு நாள் முல்லா ஒரு துணிக் கடைக்குச் சென்றார். அங்கு தலைப்பாகைகளும் விற்கப்பட்டன. \r\nதமக்கு ஒரு தலைப்பாகை வாங்க வேண்டும் என்ற நோக்கத்துடன்தான் முல்லா அங்கு சென்றார். \r\nஅழகான ஒரு தலைப்பாகையைத் தேர்ந்தெடுத்து விலை பேசினார். பிறகு தலைப்பாகையைத் தலையில் அணிந்து கொண்டார். அந்தக் கடையில் அழகான சால்வைகளும் விற்கப்படுவதை முல்லா கண்டார். தலைப்பாகைக்கு \r\nபதிலாக சால்வையை வாங்கி விடலாம் என்று அவருக்குத் தோன்றியது. அதனால் அவர் \r\nகடைக்காரனைப் பார்த்து இந்தப் தலைப்பாகை;குப் பதிலாக சால்வையை வாங்கிக் கொள்கிறேன். \r\nஇரண்டின் விலையும் ஒன்றாகத்தானே இருக்கிறது? என்றார். உங்கள் விருப்பம்போல எதை வேண்டுமானாலும் வாங்கிக் கொள்ளுங்கள் என்றார் கடைக்காரர். \r\nமுல்லா தலைப்பாகையை கழற்றிக் கொடுத்து விட்டு சால்வையை எடுத்துக் கொண்டு \r\nபுறப்பட்டார். ஐயா, நீங்கள் வாங்கிய சால்வைக்குப் பணம் கொடுக்கவில்லையே என்று \r\nகடைக்காரர் கேட்டார். நான் ஏன் பணம் கொடுக்க வேண்டும். தலைப்பாகைக்குப் பதிலாகத்தானே \r\nசால்வையை வாங்கிக் கொண்டேன் என்றார் முல்லா. அப்படியானால் தலைபாகைக்கு பணம் கொடுங்கள் என்றார் கடைக்காரர். தலைப்பாகைக்கு ஏன் \r\nபணம் தரவேண்டும்? அதைத்தான் உங்களிடம் திருப்பி\r\nகொடுத்துவிட்டேனே? என்று கூறிவாறு கடையை விட்டுக் கம்பீரமாக வெளியே நடந்தார். கடைக்காரருக்கு ஒன்றுமே விளங்கவில்லை. அவருடைய மூளை குழம்பி விட்டது.",
    "characters": "முல்லா, துணி, தலைப்பாகை, சால்வை, கடைக்காரர், பணம், மூளை"
  },
  {
    "story_id": 16,
    "story_category": "mulla_stories",
    "story_title": "புதுப்பானை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories16.html",
    "story": "முல்லாவின் வீட்டில் சிறுவன் ஒருவன் வேலை செய்து கொண்டிருந்தான். முல்லா ஒருநாள் \r\nபுதுப்பானை ஒன்றை வாங்கி வந்தார். \" பையா! இந்தப் பானையை எடுத்து கொண்டு கிணற்றுக்குப் போய் நிறைய நீர் கொண்டு வா\" \r\nஎனக் கூறினார். பையன் பானையை எடுத்துக் கொண்டு கிணற்றுக்குப் புறப்பட்டான். முல்லா சற்று தூரம் சென்ற பையனைக் கூப்பிட்டார். பையன் திரும்பி வந்து, \" என்ன எஜமானே\"  என்று கேட்டான். இந்தப் பானை புத்தம் புதியது. அதிகப் பணம் கொடுத்து வாங்கியிருக்கிறேன். இதை நீ \r\nஅஜாக்கிரதையாகக் கையாண்டு உடைத்தாயானால் அடி கொடுப்பேன் என்று கூறிய முல்லா பையன் \r\nமுதுகில் ஒங்கி அறைந்தார். பையன் திடுக்கிட்டுத் திரும்பி, \" எஜமானே, பானையை உடைத்தால்தானே அடி கொடுப்பேன் என்று \r\nகூறினீர்கள். நான் பானையை உடைக்கவில்லையே என்னை எதற்காக அடித்தீர்கள்?\"  என்று \r\nகேட்டான். அதற்கு முல்லா, \" பையா! பானையை நீ உடைத்து விட்ட பிறகு உன்னை அடித்து என்ன பயன் \r\nஉடைந்து போன பானை திரும்பியா வரும்? அதற்காகத்தான் எச்சரிக்கை அடியாக முன்னதாகவே \r\nஅடித்தேன். இந்த அடியை நினைவில் வைத்தக் கொண்டு நீ பானை விஷயத்தில் மிகவும் கவனமாக \r\nஇருப்பாய் அல்லவா?\"  என்று பதிலளித்தார்.",
    "characters": "முல்லா, சிறுவன், பையன், புதுப்பானை, கிணறு"
  },
  {
    "story_id": 17,
    "story_category": "mulla_stories",
    "story_title": "கல்விமானுக்கு எழுந்த சந்தேகம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories17.html",
    "story": "ஒரு நாள் அயல்நாட்டில் இருந்து வந்த இரண்டு கல்விமான்கள் முல்லாவைச் சந்தித்து\r\nஅவருடன் உரையாடிக் கொண்டிருந்தார்கள். அப்போது அந்தக் கல்விமான்களில் ஒருவர் முல்லாவை நோக்கி \" முல்லா அவர்களே! உலகத்தில் \r\nபொய்யைக் காட்டிலும் உண்மையின் மதிப்பு அதிகமாக இருக்கிறது, அது ஏன்?\"  என ஒரு \r\nசந்தேகத்தைக் கேட்டார். நானும் உம்மை ஒரு கேள்வி கேட்கிறேன் உலகத்தின் இரும்பைவிடத் தங்கத்துக்கு அதிக \r\nமதிப்பு இருக்கிறதே. அது ஏன்? என்று பதில் கேள்வி கேட்டார் முல்லா. உலகத்தில் இரும்பு தாரளமாக எங்கம் கிடைக்கிறது. அதனால் இரும்பின் மதிப்பு மிகவும் \r\nகுறைவாக இருக்கிறது. தங்கமோ உலகத்தில் மிகவும் அரிதாகத்தான் எங்காவது ஒரிடத்தில் \r\nகிடைக்கிறது. அதனால்தான் தங்கத்தின் மதிப்பு அதிகமாக இருக்கிறது என்றார் கல்விமான். பொய்க்கும் உண்மைக்கும் இந்த உதாரணமும் பொருந்தும். பொய் உலகத்தில் யாரிடமும்\r\nதாராளமாக் கிடைக்கிறது. ஆனால் உண்மை பேசுபவர்களைக் கண்டுடிபிடிப்பதுதான் அரிதாக\r\nஇருக்கிறது. இவ்வாறு உண்மை எளிதில் கிடைக்காத பொருளாக இருப்பதால்தான் அதற்கு\r\nஅதிகமான மதிப்பு இருக்கிறது என்று முல்லா பதில் சொன்னார். அந்த விளக்கத்தைக் கேட்டு கல்விமான்கள் இருவரும் மகிழ்ச்சி அடைந்தார்கள்.",
    "characters": "முல்லா, கல்விமான்கள், இரும்பு, உண்மை, பொய்"
  },
  {
    "story_id": 18,
    "story_category": "mulla_stories",
    "story_title": "கீழே விழுந்த சட்டை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories18.html",
    "story": "ஒரு நாள் முல்லா தமது மாடியில் ஏதோ வேலையாக இருந்தார். கீழே சமையலறையில் அவர்\r\nமனைவி சமையல் செய்து கொண்டிருந்தார். மாடியிலிருந்த முல்லா திடீரெனக் கால் தவறிக் கீழே விழுந்து விட்டார். தடால் என்ற சப்தத்துடன் எதோ ஒன்று கீழே விழுந்த சப்தத்தைக் கேட்ட மனைவி திடுக்கிட்டு\r\nஅது என்ன சப்தம் என்று கேட்டாள். கீழே விழுந்த முல்லா தன் உடம்பில் ஒட்டியிருந்த மண்ணைத் தட்டி விட்டவாறு ஒள்றுமில்லை \r\nமாடியிலிருந்து என் சட்டை கீழே விழுந்து விட்டது என்றார். ஒரு சட்டை விழுந்து விட்டதனாலேயா அவ்வளவு பெரிய சத்தம் கேட்டது? என்று மனைவி\r\nஆச்சரியத்துடன் கேட்டாள். சட்டைக்குள் நான் இருந்தேன் என்று கூறி முல்லா சமாளித்தார். அவர் மனைவிக்கு அழுவதா \r\nசிரிப்பதா என்றே தோன்றவில்லை.",
    "characters": "முல்லா, மாடி, மனைவி, சமையல், சப்தம், சட்டை"
  },
  {
    "story_id": 19,
    "story_category": "mulla_stories",
    "story_title": "சூடான சூப்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories19.html",
    "story": "ஒரு தடவை முல்லா நண்பர்கள் பலருக்கு மத்தியில் அமர்ந்து உரையாடிக் கொண்டிருந்தார். \r\nநண்பர்கள் கூட்டத்தில் வெளியூரிலிருந்து வந்த சிலரும் இருந்தார்கள் . நண்பர்களில் ஒருவர் எழுந்த வெளியூரிலிருந்து வந்திருந்தவர்களுக்கு முல்லாவை \r\nஅறிமுகப்படுத்தினர். முல்லாவைப் பற்றி அளவுக்க அதிகமாகப் பாராட்டிப் பேசிய நண்பர் முல்லாவுக்குத் \r\nதெரியாத விஷயமே உலகத்தில் இல்லை என்றார். அதைக் கேட்டு பிரமிப்பு அடைந்த வெளியூர் நண்பர்களில் ஒருவர் \" முல்லாவுக்கு குந்தீஷ்\r\nமொழி தெரியுமா?\"  என்று கேட்டார். முல்லாவுக்குக் குந்தீஷ் மொழி தெரியாது. அந்த மொழியில் இரண்டொரு சொற்கள் தான் \r\nதெரியும். ஆனால் தனது அறியாமைக் காண்பித்துக் கொள்ளக் கூடாதே என்று குந்தீஷ் மொழி \r\nதெரியும் என்றார். குந்தீஷ் மொழியில் எதாவது ஒரு சொற்களை கூறுங்கள், கேட்போம் என்றனர் வெளியூர்\r\nநண்பர்கள். குந்தீஷ் மொழியில் ஆஷ் என்றால் சூடான சூப் என்று பொருள் என்றார் முல்லா.\r\nஆறின சூப் என்பதற்கு குந்தீஷ் மொழியில் என்ன சொல்வார்கள்? என்று ஒருவர் கேட்டார். \r\nதமது குட்டு வெளிப்பட்டு விடும் போலிருக்கிறதே என்று முல்லாவுக்கு தர்மசங்கடமாகி \r\nவிட்டது. உடனே அவர் சுதாரித்துக் கொண்டார். நண்பரே குந்தீஷ் மொழியினர் எப்போதும் சூடான சூப்பைத்தான் சாப்பிடுவார்கள். ஆறின சூப்பே \r\nஅவர்களுக்குப் பிடிக்காது. அதனால் அவர்கள் மொழியில் ஆறின சூப் என்பதற்கு எந்தச் \r\nசொல்லும் கிடையாது என்று கூறி சாமர்த்தியமாகச் சமாளித்தார்.",
    "characters": "முல்லா, நண்பர்கள், வெளியூர், குந்தீஷ், மொழி, சூப்"
  },
  {
    "story_id": 20,
    "story_category": "mulla_stories",
    "story_title": "அலட்சியத்துக்குக் கிடைத்த பரிசு!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories20.html",
    "story": "ஒருநாள் முல்லா அயல் ஊர் ஒன்றுக்குச் சென்றிருந்தார். அந்த ஊரில் பொதுமக்கள் குளிப்பதற்காக ஒரு பொது குளியல் அறை இருந்தது. முல்லா அங்கே குளிப்பதற்காகச் சென்றார். அப்போது முல்லா மிகவும் அழுக்கான உடையை அணிந்திருந்தார். அதனால் அங்கிருந்த \r\nவேலைக்காரர்கள் முல்லாவை சரியாகக் கவனிக்க வில்லை. அலட்சியமாக அவரை நடத்தினர். \r\nசீக்கிரம் குளித்து விட்டுச் செல்லுமாறு அவரை அவசரப் படுத்தினர். குளித்து முடித்து விட்டு வெளியே வந்த முல்லா வேலைக்காரர் ஒவ்வொருவருக்கும் ஆளுக்கு\r\nஒரு தங்கக் காசை அன்பளிப்பாகக் கொடுத்தார். அதைக் கண்டு வேலைக்காரர்கள் பிரமித்துப் போய்விட்டனர். இவர் பெரிய செல்வந்தர் என்பதை முன்னதாகத் தெரிந்த கொள்ளமால் போய் விட்டோமே.\r\nஇவரை நன்கு கவனித்து உபசாரம் செய்திருந்தால். இன்னும் நிறைய தங்கக் காசுகள்\r\nகொடுத்திருப்பாரே என்று நினைத்தனர்.\r\nஇரண்டு நாட்கள் கழித்து முல்லா மறுபடியும் அந்தக் குளியல் அறைக்குக் குளிக்கச் \r\nசென்றார். வேலைக்காரர்கள் முல்லாவை அடையாளம் கண்ட கொண்டனர். உடனே அவர்கள் போட்டி போட்டுக் கொண்டு முல்லாவுக்கு ராஜ உபசாரம் செய்தனர். உடலில் \r\nதேய்த்துக் கொள்ள நறுமணப் பொடிகள் தந்தனர். வாசனைப் பன்னீர் கொடுத்தனர். அவர்கள் \r\nமுல்லாவை சூழ்ந்து கொண்டு அவர் உடம்பை அழுக்குப் போகத் தேய்த்து நிராடச் செய்தனர். உயர்தரமான துவாலையை உடல் துவட்டக் கொடுத்தனர். பிறகு அவர் உடலில் வாசனை \r\nதிரவியங்களைப் பூசினர். அன்று முல்லா தங்களுக்கு ஆளுக்கு ஐந்தைந்து பொற்காசுகளாவது அன்பளிப்பாக் கொடுப்பார்\r\nஎன்று எதிர்பார்த்தனர். முல்லா ஆளுக்கு ஒரு செப்புக் காசுதான் கொடுத்தார். வேலைக்காரர்கள் மிகவும் ஏமாற்றமடைந்து \" இவ்வளவு சிரமப்பட்டு உங்களுக்கு உபசாரம்\r\nசெய்ததற்கு இந்தச் செப்புக்காசுதானா பரிசு?\"  என்று கேட்டனர். முல்லா உடனே அன்றைய தினம் நான் உங்களுக்கு அளித்த பொற்காசு இன்று நீங்கள் செய்த \r\nஉபசாரத்திற்கான பரிசு. இன்று கொடுப்பதோ அன்று நீங்கள் என்னை \r\nஅலட்சியப்படுத்தியமைக்காகக் கொடுத்த பரிசு என்று கூறியவாறே குளியலறையை விட்டு வெளியே \r\nநடந்தார்.",
    "characters": "முல்லா, அயல் ஊர், குளியல் அறை, உடை, வேலைக்காரர்கள், செல்வந்தர், தங்கக் காசுகள், நறுமணப் பொடிகள், வாசனைப் பன்னீர், செப்பு, உபசாரம், பரிசு"
  },
  {
    "story_id": 21,
    "story_category": "mulla_stories",
    "story_title": "நம்பிக்கை மோசம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories21.html",
    "story": "ஊரெல்லாம் கடன் வாங்கி அதைத் திருப்பித் தராமல் ஏமாற்றிக் கொண்டிருந்தான் ஒரு டம்பப்\r\nபேர்வழி. முல்லாவிடம் ஒரு பெருந்தொகையை கடனாக வாங்கி அவரை ஏமாற்ற அந்த டம்பன்\r\nதீர்மானித்தான். நிச்சயம் முல்லாவை ஏமாற்றி பெரும் பொருளைக் கடனாகக வாங்கி வருவதாக பலரிடம் சபதம்\r\nபோட்டு மார்தட்டிக் கொண்டான். அந்த டம்பன் சாமர்த்தியமாக செயல்பட திட்;டமிட்டான். முல்லா தன்னை நம்பிப் பெருந் தொகை கொடுக்கமாட்டார் என்று அவனுக்குத் தெரியும், \r\nஅதனால் தன் மீது அவருக்கு நம்பிக்கை ஏற்பட ஒரு நாடகம் நடித்த எண்ணினான். ஓரு நாள் \r\nஅவன் முல்லாவிடம் சென்றான். \" முல்லா அவர்களே எனக்கு ஒரே ஒரு காசு கடனாகத் தர முடியுமா?\"  என்று கேட்டான். \" நம்பிக்கை மோசம் செய்யாத யாருக்கும் நான் எவ்வளவு தொகை வேண்டுமானாலும் கடன் \r\nகொடுக்கத் தயங்க மாட்டேன். நீ ஒரு காசுதானே கேட்கிறாய். இதிலே நீ நம்பிக்கை மோசம் \r\nசெய்யாமல் இருந்தால் பத்தாயிரம் காசுகள் கேட்டாலும் கொடுப்பேன்\"  என்று கூறி \r\nடம்பனுக்கு ஒரு காசு கடனாகக் கொடுத்தான். டம்பன் நாலைந்து நாட்கள் கழித்து முல்லா கொடுத்த ஒரு காசு எடுத்துக் கொண்டு அவரிடம்\r\nவந்தான். \" முல்லா அவர்களே தாங்கள் கடனாகக் கொடுத்தத அற்பப் பொருள்தான் என்றாலும் மிகுந்த \r\nநாணயத்தடன் பொறுப்புடன் திரும்பிக் கொடுத்து விடுவது என்று வந்திருக்கிறேன். \r\nபணவிஷயத்திலே நான் மிகவும் நேர்மையானவன் என்பதை தாங்கள் உணர்ந்து கொள்ள வேண்டும்\"  \r\nஎன்று கூறிவாறு டம்பன் ஒரு காசை முல்லாவிடம் திரும்பிக் கொடுத்தான். முகத்திலே \r\nமலர்ச்சியில்லாமல், ஏதோ உபாதைப் படுபவர் போல ஒரு காசை வாங்கிக் கொண்டார் முல்லா. டம்பன் அந்த இடத்தை விட்ட அகலாமல் தலையைச் சொறிந்து கொண்டு நின்றான். \" என்ன சமாச்சாரம்?\"  என்று முல்லா கேட்டார். \" ஐயாயிரம் பொற்காசுகள் கடனாகத் தரவேண்டும். நாணயமாக ஒரு காசைப் திருப்பிக் கொடுத்தது\r\nபோல ஐயாயிரம் பொற்காசுகளையும் திரும்பித் தந்த விடுவேன் \"  என்றான் டம்பன். \" உனக்கு இனி நான் ஒரு காசு கூடக் கடனாகக் கொடுக்க முடியாது\"  என்று முல்லா கோபமாகச் \r\nசொன்னார். \" முதலில் நான் வாங்கிய ஒரு காசைத்தான் திரும்பத் தந்தவிட்டேனே\"  என்று ஒன்றும்\r\nவிளங்காமல் கேட்டான் டம்பன். \" நீ ஒரு காசு கடன் வாங்கிய விஷத்தில் நம்பிக்கைத் துரோகம் செய்து விட்டாய் \"  என்றார் \r\nமுல்லா. டம்பன் அதிர்ச்சியும் குழப்பமும் அடைந்தான். \" முல்லா அவர்களே நான் வாங்கிய தொகையை திரும்பிக் கொடுத்திருக்கும் போது நம்பிக்கை\r\nதுரோகம் செய்ததாக எவ்வாறு கூறுகிறீர்கள்?\"  என்று திகைப்போடு கேட்டான் \" நம்பிக்கை மோசந்தான் செய்து விட்டாய் நான் கொடுத்த ஒரு காசை நீ திரும்பி \r\nகொடுக்காமல் ஏமாற்றி விடுவாய் என்று நம்பினேன். நீயோ திருப்பிக் கொடுத்து விட்டாய். \r\nஅதவாது நான் என்ன நம்பினேனோ அதற்கு மாறாக நடந்த விட்டாய் ஆகவே இதுவும் நம்பிக்கை \r\nமோசந்தான். அதனால் ஒரு காசு கூட உனக்குக் கடன் தரமாட்டேன் \"  என்று கூறியவாறே முல்லா வீட்டுக்குள் எழுந்து சென்று விட்டார்.",
    "characters": "முல்லா, கடன், டம்பன், பொற்காசுகள், துரோகம்"
  },
  {
    "story_id": 22,
    "story_category": "mulla_stories",
    "story_title": "முட்டாள் காவலர்கள்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories22.html",
    "story": "முல்லா வாழ்ந்துவந்த நாட்டிற்கு அடுத்த நாட்டிலே சட்டம் ஒன்று போட்டிருந்தார்கள். \r\nஅந்தநாட்டின் எல்லைக்குள் யாரும் கோழி முட்டைகளைக் கொண்டு சென்று வியாபாரம் \r\nசெய்யக்கூடாது. ஆனால் கோழிகளைக் கொண்டு செல்வதற்குத் தடை ஒன்றும் இல்லை. முல்லா \r\nஅந்த நாட்டுக்கு பிறர் அறியாமல் கோழிமுட்டைகளைக் கொண்டு சென்று வியாபாரம் செய்து \r\nவந்தார். ஒரு நாள் முல்லா கோழி முட்டைக் கூடையுடன் அந்த நாட்டுக்குள் பிரவேசித்தபோது இரண்ட \r\nகாவலர்கள் அவரைப் பிடித்துக் கொண்டனர். மூடபப்பட்டிருந்த அவர் கையிலிருந்த கூடையைப் பார்த்து \" கூடைக்குள் என்ன இருக்கிறது \r\n?\" என்று காவலர்கள் கேட்டனர். \" கோழிக்குஞ்சுகள் இருக்கின்றன\"  என்றார் முல்லா \" கோழிக்குஞ்சுகளை எடுத்துச் செல்வது குற்றமல்ல என்றாலும் சுங்க அதிகாரிகள் இந்தப் \r\nபக்கம்\r\nவரும்போது கூடையை அவர்களிடம் காண்பிக்க வேண்டும்!\"  என்று காவலர்கள் கூறினார். \" அவ்வளவு நேரம் என்னால் தாமதிக்க முடியாதே! இன்று ஒரு நாள் என்னை நாட்டுக்குள்\r\nபோக விடக் கூடாதா?\"  என்று கேட்டார் முல்லா \" அது எப்படி முடியும். உம்மை எதிர்பாராத விதமாக சுங்க அதிகாரிகள் பிடித்துக்கொண்டு \r\nஉமது கூடையைப் பரிசோதிக்கும்போது இதிலே முட்டை இருந்து விட்டால் உமக்குத் தண்டனை \r\nகிடைப்பது மட்டுமல்ல எங்கள் வேலையும் போய்விடும் \"  என்றனர் காவலர்கள். \" என்னுடைய கஷ்டம் உங்களுக்கு விளங்கவில்லை. நான் உடனே செல்லாவிட்டால் குடி முழுகிப் \r\nபோய்விடும். தயவு செய்து இன்று என்னை விட்டு விடுங்கள் \"  என்றார் முல்லா. காவலர்கள் \r\nயோசித்தனர். பிறகு இருவரும் கலந்து பேசினர். பாவம், இந்தப் பெரியவர் அவசரமாகப் போக வேண்டும் என்கிறார். கூடைக்குள் என்ன\r\nஇருக்கிறது என்று நாமே பரிசோதித்துப் பார்த்து விட்டு இவரை அனுப்பி விடலாமே என்று\r\nஇருவரும் தீர்மானித்தனர். \" கூடையை நாங்களே பரிசோதனை செய்து பார்த்துவிடுகிறோம்\"  என்று கூறியவாறு காவலன்\r\nஒருவன் கூடையின் மூடியை அகற்றினான். கூடைக்குள் ஏராளமான முட்டைகள் இருப்பதைக் கண்டு அவர்கள் அதிர்ச்சி அடைந்தனர். \" பெரியவரே, பொய்சொல்லி அல்லவா எங்களை ஏமாற்றப்பார்த்தீர். சுங்க அதிகாரிகளிடம்\r\nநீங்கள் பிடிபட்டிருந்தால் எங்கள் வேலை போய்விட்டிருக்கும்\"  என்றனர் காவலர்கள். முல்லா கோபங்கொண்டவர்போலப் பாவனை செய்து \" நீங்கள் இருவரும் அடிமுட்டாளாக\r\nஇருக்கிறீர்களே! நான் பொய் சொன்னேன் என்று ஏன் அபாண்டமாகப் பேசுகிறீர்கள்?\"  என்று\r\nகேட்டார். \" கூடைக்குள் கோழிக்குஞ்சுகள் இருப்பதாக அல்லவா நீர் சொன்னீர்?\"  என்றான் ஒரு\r\nகாவலன். \" ஆமாம், அப்படித்தான் சொன்னேன்!\"  என்றார் முல்லா. \" கூடைக்குள் கோழி முட்டைகள் அல்லவா இருக்கின்றன. இது பொய் அல்லவா!\"  எனக்\r\nகாவலர்கள் வினவினர். \" மோசமான முட்டாள்களாக நீங்கள் இருவரும் இருக்கிறீர்கள். இப்போது என் கேள்விக்கு \r\nபதில்\r\nசொல்லுங்கள். கூடைக்குள் என்ன இருக்கின்றன?\"  என்று முல்லா கேட்டார். \" கோழி முட்டைகள்\"  என்று காவலர்கள் பதில் கூறினார்கள். \" கோழி முட்டைகளுக்குள் என்ன இருக்கின்றன?\"  என்று வினவினார் முல்லா. காவலர்கள் \r\nஇதற்கு என்ன பதில் சொல்வது என்று தெரியாமல் திரு திருவென விழித்தனர். \" என்ன முழுக்கிறீர்கள்? வேறு மாதிரியாகக் கேட்கிறேன் கோழிக் குஞ்சுகள் எங்கிருந்து\r\nவருகின்றன?\"  என்று முல்லா கேட்டார். \" கோழி முட்டைகளுக்குள்ளிருந்து\"  என காவலர்கள் விடை கூறினர். \" அப்படியானால் முட்டைகளுக்குள் கோழிக்குஞ்சுகள் இருக்கின்றன என்று ஆகிறதல்லாவா?\" என்று கேட்டார் முல்லா. \" ஆமாம் \"  என்று காவலர்கள் விடை கூறினர். \" அதாவது கூடைக்குள் முட்டைகள் இருக்கின்றன அல்லவா\"  என்று வினவினார் முல்லா. \" இதைத்தான் நான் சொன்னேன். ஆக நான் கோழிமுட்டைகளுக்குள் உள்ள குஞ்சுகளைத் தான்\r\nஎடுத்துச் செல்லுகிறேன். ஆகவே சட்டப்படி இது குற்றமல்ல\"  என்று முல்லா வாதித்தார். \r\nஅந்த முட்டாள் காவலர்கள் முல்லாவுக்கு ஒரு கும்பிடு போட்டு நாட்டுக்குள் செல்ல \r\nஅனுமதித்தனர்.",
    "characters": "முல்லா, சட்டம், கோழி முட்டை, வியாபாரம், காவலர்கள், கூடை, கோழிக்குஞ்சுகள், பரிசோதனை"
  },
  {
    "story_id": 23,
    "story_category": "mulla_stories",
    "story_title": "தத்துவஞானியிடம் வேடிக்கை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories23.html",
    "story": "முல்லாவின் ஊருக்கு ஓரு தத்துவ ஞானி வந்தார் ஒவ்வொரு நாளும் மாலையில் பொதுமக்கள்\r\nஅடங்கிய ஒரு கூட்டத்தில் தத்துவ ஞானி சொற்பொழிவாற்றினார். ஓருநாள் தத்துவ ஞானி சொற்பொழிவாற்றிக் கொண்டிருந்த போது கீழக்கண்டவாறு ஒரு\r\nதத்துவத்தைக் கூறினார். இறைவன் சிருஷ்டியில் எல்லா உயிர்களுமே சமந்தான். நாம் மற்ற மனிதர்களை மட்டுமின்றி \r\nமிருகங்கள் போன்ற உயிரினங்களையும் நமக்குச் சமமாக பாவித்து அன்புடன் நடத்த வேண்டும். அந்தக் கூட்டத்தில் முல்லாவும் இருந்தார். தத்துவ ஞானியிடம் ஒரு வேடிக்கை செய்ய \r\nநினைத்தார். உடனே அவர் எழுந்து \" தத்துவ ஞானி அவர்களே, நீங்கள் கூறும் கருத்து அவ்வளவு\r\nசரியல்ல என்று எனக்குத் தோன்றுகிறது\"  என்றார். \" இதை எந்தக் கண்ணோட்டத்தில் கூறுகிறீர். நீர் உமது வாழ்க்கையில் ஏதாவது சோதனை செய்து \r\nபார்த்தீரா?\"  என்று தத்துவஞானி கேட்டார். \" சோதனை செய்து பார்த்த அனுபவம் காரணமாகத்தான் இந்தக் கருத்தை கூறுகிறேன் \"  என்றார் \r\nமுல்லா. \" என்ன சோதனை செய்தீர்? அதை விளக்கமாகக் கூறும் \"  தத்துவ ஞானி கேட்டார். \" நான் என்னுடைய மனைவியையும் என் வீட்டுக் கழுதையும் சரி சமமாக நடத்தினேன் \"\r\nஎன்றார். \" அதன் விளைவு என்ன?\"  என்று தத்துவ ஞானி கேட்டார் \" எனது பரிசோதனையின் விளைவாக ஒரு நல்ல கழுதையும், கெட்ட மனைவியும் கிடைத்தாள்\r\n\"  என்று சொன்னார். இதைக் கேட்டதும் தத்துவ ஞானி உட்பட அனைவரும் வாய் விட்டுச் சிரித்தனர்.",
    "characters": "முல்லா, தத்துவ ஞானி, பொதுமக்கள், இறைவன், மிருகங்கள், மனைவி, கழுதை"
  },
  {
    "story_id": 24,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவிடம் இருந்த சக்தி",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories24.html",
    "story": "தற்பெருமை பேசுவார்களை கண்டால் முல்லாவுக்கு பிடிக்காது. அவர்களை எவ்விதமாவது மட்டந்தட்ட அவர் முயற்சி செய்வார். ஓரு தடவை ஒரு மதச் சொற்பொழிவு நிகழ்த்துவதற்காக வெளிநாட்டில் இருந்து மதத்\r\nதலைவர்கள் சிலர் வந்திருந்தார்கள். அவர்கள் மக்கள் மத்தியில் சொற்பொழிவாற்றும் போது மதத்தைப் பற்றியோ கடவுளைப் பற்றியோ \r\nஅதிகம் பேசமால் தங்களுக்கு அதிசய சக்திகள் உண்டு என்றும் தாங்கள் விரும்பினால் \r\nநீரில் நடக்க முடியும், நெருப்பில் புகுந்து வெளிவர முடியும், மணலைக் கயிறாக \r\nதிரிக்க முடியும் என்றும் அவர்கள் புராணத்தை தம்பட்டமடித்தே காலத்தை ஒட்டினர். \r\nகடைசியாக நன்றி கூறுவதற்காக வந்த முல்லா தனக்கும் சில கச்திகள் உண்டு என்றும் \r\nகுறிப்பாக நல்ல இருளில் எவ்வளவு தூரம் வேண்டுமானாலும் வழிநடக்க முடியும் என்றும் \r\nகூறினார். \" விளக்கே இல்லாமல் அடர்ந்த காட்டில்கூட நல்ல இருளில் முல்லாவால் நடந்து செல்ல\r\nமுடியுமா?\"  என்று மதத்தலைவர்கள் கேட்டனர். \" முடியும் \"  என்று முல்லா கூறினார். அன்று இரவு உணவுக்குப் பிறகு, முல்லாவின் அந்த சிறப்பு ஆற்றலைப் பரிசோதனை செய்து\r\nபார்ப்பது என்று முடிவாயிற்று. மதத் தலைவர்களும் உள்ளுர் பிரமுகர்கள் சிலரும் காட்டில் ஒரு குறிப்பிட்ட பகுதியில் \r\nஆங்காங்கே நின்று முல்லாவின் வருகையை எதிர்பார்த்துக் கொண்டிருந்தனர். அன்று உண்மையிலேயே இருள் மிகவும் அதிகமாக இருந்தது. மிகவும் அருகில் இருக்கும்\r\nபொருள் கூட கண்களில் படவில்லை. குறுக்கும் நெடுக்;குமாக நிற்கும் மரங்களை அடையாளம் கண்டு முல்லா எவ்வாறு இருளில்\r\nவருகிறார் என்று பார்க்க எல்லோரும் ஆவலோடு காத்துக் கொண்டிருந்தனர். சற்றநேரம் \r\nகழித்து முல்லா ஒரு கைவிளக்கை எடுத்துக் கொண்டு நடந்து வந்தார். \" இது என்ன? கைவிளக்கு வெளிச்சத்தில் நடந்து வருகிறீர், இருளில் அல்வா நடப்பதாக \r\nசவால் விட்டீர் \"  என்று மற்றவர்கள் கேட்டனர். \" நண்பர்களே, எவ்வளவு பயங்கர இருளாக இருந்தாலும் எனக்குக் கண் நன்றாகத் தெரியும், \r\nஆனால் நடந்து வருவது நான்தான் என்று உங்களுக்கெல்லாம் தெரிய வேண்டாமா? எனக்குப் \r\nபதிலாக வேறு ஆளை நடக்க விட்டு நான் உங்களை ஏமாற்றி விட்டேன் என்ற அவப்பெயர் நாளை \r\nவரக்கூடாதல்லாவா? அதனால் என்னை நீங்கள் அடையாளம் கண்டுபிடிப்பதற்காகத்தான் \r\nகைவிளக்குடன் நடந்து வந்தேன் \"  என்றார் முல்லா. பிறகு முல்லா \" அன்பார்ந்த மதத் தலைவர்களே உங்களிடமெல்லாம ஏதேதோ அமானுஷ்ய சக்தி \r\nஇருப்பதாகத் கூறினீர்களே அதற்கு என் சக்தி ஒன்றும் இளைத்ததல்ல\"  என்றார் முல்லா \r\nதங்களை மட்டம் தட்டவே இப்படி ஒரு நாடகத்தை முல்லா ஆடினார் என்பதை மதத் தலைவர்கள் \r\nஉணர்ந்து கொண்டனர்.",
    "characters": "முல்லா, சொற்பொழிவு, மதத்தலைவர்கள், உணவு, இரவு, கைவிளக்கு, அமானுஷ்ய சக்தி"
  },
  {
    "story_id": 25,
    "story_category": "mulla_stories",
    "story_title": "தற்பெருமை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories25.html",
    "story": "ஒரு தடவை முல்லா ஒரு குளக்கரை ஒரமாக நடந்து சென்று கொண்டிருந்தார். அப்போது வழியில் இருந்த ஒரு கல் தடுக்கி குளத்தில் விழ அவருக்குப் பின்னால் வந்து \r\nகொண்டிருந்த ஒரு மனிதர் பாய்ந்து வந்து முல்லாவைக் குளத்தில் விழாமல் காப்பாற்றினார். \r\nமுல்லா அவருக்கு நன்றி சொல்லிவிட்டுப் போய்விட்டார். ஆனால் முல்லாவைக் காப்பாற்றியவரோ சும்மா இருக்கவில்லை. முல்லாவை எந்த இடத்தில் \r\nயாருக்கு நடுவே சந்தித்தாலும் \" குளத்தில் விழ இருந்த முல்லாவை நான்தான் \r\nகாப்பாற்றினேன் \"  என்று சொல்ல தொடங்கிவிட்டார். அவருடைய தற்பெருமைப் பேச்சைக் கேட்டுக் கேட்டு முல்லாவுக்கு சலிப்பு ஏற்பட்டுவிட்டது. \r\nஅவருக்கு தகுந்த நேரத்தில் சரியான பாடம் கற்பிக்க வேண்டும் என்று தீர்மானித்தார். ஒரு நாள் பழைய குளக்கரைப் பக்கம் ஜன நடமாட்டம் அதிகமாக இருந்தது. அந்தப் பக்கம் \r\nவந்த முல்லா அந்த தற்பெருமைக்காரர் குளக்கரையில் யாரோ ஒருவருடன் உரையாடிக் \r\nகொண்டிருப்பதைக் கண்டார். திடீரென முல்லா குளத்தினுள் பாய்ந்து விட்டார்.\r\nமுல்லா குளத்தில் விழுந்து விட்டார் என நாலாபுறமிருந்த மக்களிடமிருந்து கூக்குரல் \r\nஎழுந்தன. பலர் முல்லாவைக் காப்பாற்றுவதற்காக குளத்தில் இறங்கினர். முன்னர் முல்லாவைக் குளத்தில் விழாமல் காப்பாற்றியவரும் அவசர அவசரமாகக் குளத்தில்\r\nஇறங்கினார். முல்லாவோ யாரைப் பற்றியும் கவலைப்படாமல் குளத்தில் நீச்சலடித்து விளையாடிக்\r\nகொண்டிருந்தார். முல்லாவுக்கு நீந்தத் தெரியும் என்ற விஷயம் இதுவரை யாருக்கமே தெரியாது. முல்லா முன்னர் தம்மைக் காப்பாற்றியதாக தற்பெருமை பேசும் மனிதரைச் சுட்டிக் \r\nகாண்பித்து\r\n\" என் அருமை நண்பரை உங்களுக்கெல்லாம் அறிமுகப்படுத்த நினைக்கிறேன். நீந்தத் தெரிந்த \r\nஎன்னை இந்தக் கனவான் ஒரு தடவை நீரில் மூழ்கி விடாமல் காப்பாற்றி பேருதவி செய்தார் \"  \r\nஎன்றார்.",
    "characters": "முல்லா, குளக்கரை, நடமாட்டம், தற்பெருமைக்காரர்"
  },
  {
    "story_id": 26,
    "story_category": "mulla_stories",
    "story_title": "முல்லா வாங்கிய கழுதை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories26.html",
    "story": "முல்லாவின் கழுதை ஒரு தடவை காணாமல் போய் விட்டது. கழுதை இல்லாமல் அவருடைய அன்றாட வேலைகள் தடைபட்டன. அப்போது அவர் பொருளாதார நிலையில் \r\nசிரமப்பட்டுக் கொண்டிருந்ததால் காணாமல் போன கழுதைக்குப் பதிலாக வேறு ஒரு கழுதையை \r\nவாங்க அவரால் இயலவில்லை. கழுதை போய் விட்ட கவலையால் முல்லா மிகவும் சோர்ந்து விட்டார் மிகவும் வருத்தத்துடன்\r\nவீட்டிலேயே தமதுபொழுதைக் கழிக்கலானார். செய்தியறிந்து முல்லாவின் நெருக்கமான நண்பர்கள் அவர் வீட்டுக்கு வந்து அவருக்கு \r\nஆறுதல் கூற முற்பட்டனர். \" முல்லா, கேவலம் ஒரு கழுதை காணாமல் போய் விட்டதற்காக நீங்கள் இவ்வளவு\r\nவருத்தப்படலாமா? உங்களுடைய முதல் மனைவி இறந்து போன சமயத்தில் கூட நீங்கள்\r\nஇவ்வளவு மன வருத்தப்படவில்லையே?\"  என்று அவரைத் தேற்றினார். \" அருமை நண்பர்களே என் முதல் மனைவி இறந்த விஷயத்தைப் பற்றிச் சொன்னீர்கள். என் முதல் \r\nமனைவி இறந்த போது நீங்களெல்லாம் என்னைச் சூழ்ந்து அமர்ந்து கொண்டு முல்லா \r\nவருத்தப்பாடதீர்கள். உங்கள் மனைவி இறந்தது தெய்வச் செயல் நடந்தது நடந்து விட்டது \r\nநாங்கள் முயற்சி செய்து உங்களுக்குத் தகுதியான ஒரு நல்ல பெண்ணைத் திருமணம் செய்து \r\nவைக்கிறோம், என்று கூறினீர்கள்! நீங்கள் தந்த வாக்குறுதிப்படி ஒரு பெண்ணையும் \r\nபார்த்து உங்கள் செலவிலேயே திருமணம் செய்து வைத்தீர்கள். அந்த மாதிரி கழுதை காணாமல் \r\nபோனதற்கு ஆறுதல் கூற வந்த நீங்கள் கவலைப்படாதே! எங்கள் செலவில் வேறு ஒரு கழுதை \r\nவாங்கித் தந்து விடுகிறோம் என்று சொல்லவில்லையே\"  என்று சொன்னார் முல்லா. \r\nநண்பர்களுக்கு சிரிப்பு வந்து விட்டது. \" முல்லா, நீர் பெரிய கைகாரர் கவலைப்படும் போது கூட காரியத்திலே கண்ணாக இருக்கிறீரே \r\nகவலைப்படாதீர். உங்களுக்கு ஒரு கழுதையை வாங்கிக் கொடுத்து விடுகிறோம் \"  என்று \r\nநண்பர்கள் கூறினர். மிகவும் நன்றி! என்று சிரித்த முகத்துடன் கூறினார் முல்லா.",
    "characters": "முல்லா, கழுதை, நண்பர்கள், மனைவி, திருமணம்"
  },
  {
    "story_id": 27,
    "story_category": "mulla_stories",
    "story_title": "மூளைக் கோளாறு",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories27.html",
    "story": "முல்லாவுக்கு மிகுந்த பண நெருக்கடியாக இருந்தபோது ஒரு செல்வந்தனிடம் ஆயிரம் காசுகள் கடன் வாங்கி விட்டார். முல்லாவின் பொருளாதார நிலை அவர் எதிர் பார்த்த அளவுக்கு முன்னேறாததால் சொன்ன \r\nகெடுவுக்குள் பணத்தைத் திருப்பித்தர முடியவில்லை. கடன் கொடுத்தவர் பல தடவை கடனைக் கேட்டும் இதோ தருகிறேன் அதோ தருகிறனே; என\r\nமுல்லா சாக்குபோக்கு சொல்லிக் காலம் தள்ளினார். முல்லாவிடமிருந்து பணம் வாங்குவது கஷ்டம் என்று தெரிந்தவுடன் கடன் கொடுத்தவன்\r\nநீதிபதியிடம் முறையிட்டான். அந்தக் காலத்தில் நீதிமன்றத்துக்கு வாதியே தன் பொறுப்பில் பிரதிவாதியை அழைத்துவர \r\nவேண்டும் என்பது வழக்கம். அதனால்தான் கடன் கொடுத்தவர் முல்லாவின் வீட்டுக்கு வந்து நீதிமன்றத்துக்கு வருமாறு\r\nவற்புறுத்தினார். முல்லா கடன் கொடுத்தவரிடம் தந்திரமாகப் பேசத் தொடங்கினார். \" ஐயா நீதிமன்றத்துக்கு வரும் அளவுக்கு என்னிடம் கண்ணியமான உடை இல்லை,\r\nஎன்னுடைய இப்போதைய பிச்சைக்காரக் கோலத்துடன் நீதிமன்றத்துக்குச் சென்றால் இவ்வளவு \r\nகேவலமான நிலையில் உள்ளவனுக்கு ஏன் கடன் கொடுத்தாய் என்று நீதிபதி கேட்பார். உனக்கு \r\nஎதிராகத்தான் தீர்ப்பு ஆகும். \" \" அதற்கு நான் என்ன செய்ய வேண்டும் என் எதிர்பார்க்கிறீர்?\"  என்று கடன் கொடுத்தவர்\r\nகேட்டார். \" உம்மிடம் உள்ள விலை உயர்ந்த ஆடைகள் தலைப்பாகை, வைர மோதிரம் எல்லாவற்றையும்\r\nஇரவலாகக் கொடும் இவற்றை அணிந்து கொண்டு நீதிமன்றம் வருகிறேன். நீதிமன்றத்திலிருந்து \r\nதிரும்பிய உடனே உங்கள் துணிமணிகளைத் திருப்பிக் கொடுத்து விடுகிறேன் \"  என்றார் \r\nமுல்லா. கடன் கொடுத்தவர் அவ்வாறே தம்முடைய ஆடை அணிகளில் மிகவும் விலை உயர்ந்தவைகளை எல்லாம் \r\nகொடுத்தார். அணிகளை அணிந்து கொண்டு முல்லா நீதி மன்றம் சென்றார். \" நீதிமன்றத்தில் நீதிபதி முல்லாவை நோக்கி இந்த மனிதரிடம் நீ ஆயிரம் பொற்காசுகள்\r\nகடனாகப் பெற்றீரா?\"  என்று கேட்டார். \" மரியாதைக்குரிய நீதிபதி அவர்களே நான் இவரிடம் கடனாக எதையும் பெறவே இல்லை\" என்றார் முல்லா. \" அப்படியானால் இவர் தாம் உமக்கு ஆயிரம் பொற்காசுகள் கடனாகக் கொடுத்ததாகக் கூறுவது\r\nபொய்யா?\"  என்று நீதிபதி கேட்டார். \" தர்ம பிரபு, இந்த மனிதருக்கு ஒரு மாதிரியான வியாதி உண்டு. தெருவில் செல்லும் யாரைக் \r\nகண்டாலும் அவருக்குத் தாம் கடன் கொடுத்திருப்பதாகக் கூறுவார். சிலரைப் பார்த்தால் \r\nஅவர் அணிந்திருக்கிற ஆடை அணிகள் எல்லாம் தம்முடையவை என்று சொல்வார் இப்படி ஒரு \r\nமோசமான மனநோய் இவருக்கு\"  என்றார் முல்லா. \" நீர் சொல்வதை எவ்வாறு நிரூபிக்க முடியும்?\"  என்று நீதிபதி வினவினார். \" நான் நிரூபிக்கிறேன் தாங்கள் அருள் கூர்ந்து நான் அணிந்திருக்கிற ஆடை அணிகளை \r\nஒவ்வொன்றாகக் கழட்டிக் காண்பித்து அது யாருடையது என வினவுங்கள் \"  என்று முல்லா \r\nகேட்டுக் கொண்டார். அதன் படியே நீதிபதி கேட்டார். \" இவர் அணிந்திருக்கும் சட்டை யாருடையது\"  என்று நீதிபதியின் வினாவுக்கு \" என்னுடைய \r\nசட்டை தான் என கடன் கொடுத்தவர் \"  சொன்னார். \" இவருடைய தலைப்பாகை?\"  என நீதிபதி வினா எழுப்பினார். \" என்னுடையதே\"  என்றார் கடன் கொடுத்தவர். \" இவர் விரலில் இருக்கும் மோதிரம் கூட உம்முடையததானா?\"  என நீதிபதி கேட்டார். \" ஆமாம் \"  என்றார் கடன் கொடுத்தவர். இந்த மனிதருக்கு சரியாகப் பைத்தியம் பிடித்திருக்க வேண்டும் என்ற நீதிபதி \r\nதீர்மானித்துக் கொண்டார். \" உமக்கு ஏதோ மூளைக் கோளாறு இருக்கிறது. இந்த மனிதருடைய ஆடை அணிகள் எல்லாம் \r\nஉம்முடையது என்கிறீர் நீர் உண்மையாகவே இவருக்குக் கடன் கொடுத்திருப்பீர் என்று \r\nதோன்றவில்லை. நீர் இவர் மீது பொய் வழக்கு தொடர்ந்திருப்பதாகத் தெரிகிறது. ஆகவே \r\nவழக்கைத் தள்ளுபடி செய்து விட்டேன் \"  என்று நீதிபதி தீர்ப்பளித்தார். வீட்டுக்கு வந்ததும் முல்லா கடன் கொடுத்தவரின் ஆடை அணிகளைத் திருப்பித் கொடுத்து\r\nவிட்டார். பிறகு கடன் கொடுத்தவரை \" நோக்கி ஐயா உம்மை நான் ஏமாற்றிவிட மாட்டேன். கொஞ்சம்\r\nஅவகாசம் கொடுங்கள் உங்கள் கடனை நிச்சயமாகத் திருப்பிக் கொடுத்து விடுகிறேன் \"  \r\nஎன்றார்.",
    "characters": "முல்லா, காசுகள், நீதிபதி, பிரதிவாதி, கடன், ஆடைகள், தலைப்பாகை, வைர மோதிரம், நீதிமன்றம், பைத்தியம், மனநோய், சட்டை, மூளைக் கோளாறு, தள்ளுபடி"
  },
  {
    "story_id": 28,
    "story_category": "mulla_stories",
    "story_title": "தலையில் விழுந்த பழம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories28.html",
    "story": "நமது நாட்டு ஆலமரம் போல துருக்கி நாட்டில் மல்பெரி என்ற ஒரு மரம் உண்டு நீண்ட \r\nகிளைகளுடன். உயர்ந்து அடர்ந்து செழித்து அந்த மரம் காணப்படும்.; ஆனால் அந்த மரத்தின் \r\nபழமோ சிறிய கோலிக் குண்டு அளவுக்கு மிகச் சிறியதாக இருக்கும். ஒருநாள் முல்லா அந்த மல்பெரி மரத்தின் நிழலில் அமர்ந்து களைப்பாறிக் கொண்டிருந்தார். \r\nஅப்போது வழிப்போக்கனான ஒர் இளைஞன் அங்கே வந்து சேர்ந்தான். நீண்ட தூரத்திலிருந்து \r\nவெயிலில் அவன் நடந்து வந்திருக்கு வேண்டும் நிழலைக் கண்டதும் அவனுக்குப் \r\nபேரானந்தமாய் இருந்தது. மரத்திலிருந்து வேரின் மீது தலைவைத்துப் படுத்துச் சற்று நேரம் களைப்பாறினான். அவன் பார்வை முல்லாவின் மீது விழுந்தது. பிறகு அண்ணாந்து மரத்தைப் பார்த்தான் \r\nமரத்தின்\r\nசின்னஞ்சிறு பழங்கள் அவன் கண்களில் பட்டன. அவன் உரக்கச் சிரித்தான். முல்லா அவனைத் திரும்பிப் பார்த்துவிட்டு \" என்ன சிரிக்கிறீர்?\"  என்று கேட்டார். \" கடவுளின் முட்டாள்தனத்தை எண்ணிச் சிரிக்கிறேன் \"  என்றான் அந்த வழிப்போக்கன். \" கடவுள் அப்படி என்ன முட்டாள்தனம் செய்து விட்டார் \"  என்று முல்லா ஆச்சரியத்துடன்\r\nகேட்டார். \" இந்த மரத்தைப் பாருங்கள் ஒரு பெரிய கூடாரத்தைப்போல எவ்வளவு பெரிதாக இருக்கின்றது.\r\nஇந்த மரத்தின் பழங்களைப் பாருங்கள் எவ்வளவு சிறியனவாக நுண்ணியவையாக உள்ளன\r\nஇவ்வளவு பெரிய மரத்தின் பழங்கள் எவ்வளவு பெரியவையாக இருக்கவேண்டும் என்று கூட \r\nதீர்மானிக்க முடியாத கடவுளை முட்டாள் என்று கூறவதில் என்ன தவறு இருக்க முடியும்?\"  \r\nஎன்றான் வழிப்போக்கன். முல்லா பதில் ஒன்றும் பேசாமல் வாயை மூடிக் கொண்டார். சற்று நேரம் கழித்து காற்று பலமாக அடித்தது. மரத்தின் கிளைகள் வேகமாக அசைந்தாடிக்\r\nகிளைகளில் இருந்த சின்னஞ்சிறு பழங்கள் பொலபொலவெனக் கொட்டின. சில பழங்கள் \r\nவழிப்போக்கனின் தலையிலும் விழுந்தன. முல்லா அவனைப் பார்த்து \" நண்பரே உமது தலைமீது ஏராளமான பழங்கள் விழுந்தன \r\nபோலிருக்கிறதே!\"  என்று கேட்டார். \" ஆமாம் காற்றில் அவை உதிர்ந்துவிட்டன\"  என்றான் வழிப்போக்கன். \" கடவுள் முட்டாளாக இல்லாமலிருந்து புத்திசாலியாக இருந்து பெரிய பாறைக்கல்லைப் போன்ற \r\nபெரிய பழங்களை இந்த மரத்திலே உற்பத்தி செய்திருந்தாரானால் என்ன ஆகியிருக்கும். உமது \r\nதலை நசுங்கி நாசமாகப் போயிருக்குமல்லாவா?\"  என்று கேட்டார் முல்லா. வழிப்போக்கன் யோசித்தான். \" நண்பரே, கடவுள் சிருஷ்டியில் அனாவசியமானதும் அர்த்தமற்றதும் எதுவும் இல்லை எதையும்\r\nஒரு காரணத்தோடுதான் இறைவன் சிருஷ்டித்திருக்கிறாரர். \" \" இவ்வளவு விசாலமான மரக்கிளைகளின் நிழலில் நிறைய மனிதர்களும் விலங்குகளும் \r\nநிழலுக்காக வந்து அண்டும் என்று கடவுளுக்குத் தெரியும் இதனால்தான் கடவுள் நிழல்தரும் \r\nபெரிய மரத்தின் பழங்களை மிகவும் சிறியனவாகப் படைத்திருக்கிறார் \"  என்றார் முல்லா. \" ஐயா தாங்கள் யார் என்று தெரியவில்லையே ஒரு மகான் போல் பேசுகிறீர்களே\"  என்று\r\nபயபக்தியுடன் கேட்டான் வழிப்போக்கன். \" கடவுள் மகான்களை சிருஷ்டிப்பதில்லை மற்ற உயிர்களைப் போல மனிதர்களையும்\r\nசிருஷ்டிக்கிறார். நான் உம்மைப்போல ஒரு மனிதன்தான் \"  என்றார் முல்லா.",
    "characters": "முல்லா, ஆலமரம், துருக்கி, மல்பெரி, வழிப்போக்கன், பழங்கள், கடவுள், புத்திசாலி, முட்டாள்"
  },
  {
    "story_id": 29,
    "story_category": "mulla_stories",
    "story_title": "விதிக்கு விளக்கம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories29.html",
    "story": "ஒரு பெருந்தனக்காரரின் வீட்டில் அமர்ந்து முல்லா அவருடன் உரையாடிக் கொண்டிருந்தார். \r\nசெல்வந்தருக்கு திடீரென ஒரு சந்தேகம் வந்து விட்டது \" முல்லா அவர்களே விதி என்று மனிதர்கள் கூறுகிறார்களே அது என்ன?\"  என அவர்\r\nகேட்டார். \" நாம் எதிர்பார்ப்பது நடக்காதபோது அதற்கு விதி என்று பெயரிட்டு அழைக்கிறோம் \"  \r\nஎன்றார் முல்லா. செல்வந்தருக்கு முல்லாவின் விளக்கம் சரியாகப் புரியவில்லை. \" இன்னும் சற்று தெளிவாக இதைப் பற்றிச் சொல்லுங்களேன் \"  எனச் செல்வந்தர் கேட்டுச்\r\nகொண்டார். முல்லா உடனே \" என் அருமை நண்பர் அவர்களே! முதலில் நான் உங்களை எதற்காச் சந்திக்க \r\nவந்தேனோ அந்த விஷயத்தைக் கூறி விடுகிறேன். அப்புறம் விதியைப் பற்றி தெளிவாக \r\nவிளக்குகிறேன் \"  என்றார். \" எதற்காகச் சந்திக்க வந்தீர்?\"  என்று செல்வந்தர் வியப்புடன் கேட்டார். \" எனக்கு ஒரு கோடிப் பொன் கடனாக வேண்டும் உங்களைக் கேட்டுப் பெறலாம் என்றுதான்\r\nவந்தேன் \"  என்றார் முல்லா. செல்வந்தருக்கு அதிர்ச்சியாக இருந்தது. இவ்வளவு பெரிய தொகை எதற்காக? என்று\r\nவிளங்காமல் திகைத்தார். \" நான் கேட்டது என்ன ஆயிற்று?\"  என்று முல்லா கேட்டார். \" இவ்வளவு பெரிய தொகையைத் திடீரென்று கேட்டால் எப்படி?\"  என்றார் செல்வந்தர்\r\nதயக்கத்துடன். முல்லா சிரித்துக் கொண்டே \" உம்மிடம் கடன் கேட்டால் நிச்சயம் கிடைக்கும் என்ற \r\nநம்பிக்கையுடன் உங்களை நான் சந்தித்தேன் உங்களால் பணத்தைக் கொடுக்க முடியவில்லை \r\nஅல்லது கொடுக்க விரும்பவில்லை அப்போது எனக்கு ஏற்படுகிற ஏமாற்றம் இருக்கிறதே அதை \r\nவிதி என்று எண்ணி மனம் சமாதானம் அடையலாம் \"  என்று விதிக்கு விளக்கம் தந்தார் \r\nமுல்லா. பிறகு முல்லா சொன்னார் \" நான் விளையாட்டுக்காகத்தான் உம்மிடம் கடன் கேட்டேன் நீர் \r\nகுழப்பமடைய வேண்டாம் \"  எனக் கூறிச் சிரித்தார்.",
    "characters": "முல்லா, விதி, செல்வந்தர், பொன், கடன், நம்பிக்கை, ஏமாற்றம்"
  },
  {
    "story_id": 30,
    "story_category": "mulla_stories",
    "story_title": "எதிர்கால வாழ்க்கை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories30.html",
    "story": "ஒரு நாள் முல்லா தெருவழியா நடந்து போய்க் கொண்டிருந்தார். ஒரு குடிசை வாசலை அவர்\r\nகடந்து சென்ற சமயம் குடிசைக்குள் ஏதோ சத்தம் கேட்கவே உள்ளே சென்றார். அந்தக் குடிசையில் ஒரு ஏழை விதவைப் பெண் வசித்து வந்தாள் துணிகளை தைத்துக் கொடுத்து \r\nஅவள் கஷ்ட ஜவனம் நடத்திக் கொண்டிருந்தாள் அவளுக்கு பத்து வயதில் ஒரு மகன் \r\nஇருந்தான். அந்தக் குடும்பத்தைப் பற்றி முல்லாவுக்கு நன்றாகத் தெரியும் அவர்கள் மீது அவருக்கு\r\nஅனுதாபமும் உண்டு. வீட்டுக்குள் தாயும் மகனும் எதோ சச்சரவில் ஈடுபட்டிருந்தனர். \" இங்கே என்ன நடக்கிறது?\"  என்று முல்லா வினவினார். \" முல்லா அவர்களே இவனைப் பாருங்கள் ஒழுங்காக பள்ளிக்கூடம் போகமாட்டேன் என்று \r\nஅடம்பிடிக்கிறான், அறிவுரை கூறிப் பார்த்தேன் அடித்து மிரட்டிப் பார்த்தேன் \r\nஒன்றுக்கும் மசியமாட்டேன் என்கிறான் \"  என்றாள் தாய் வேதனையோடு. \" குழந்தாய் நீ பள்ளிக்கூடம் போக வேண்டியது அவசியமில்லையா? அது உன் \r\nஎதிர்காலத்துக்கு நல்லதில்லையா?\"  என்று முல்லா சிறுவனுக்கு புத்திமதி கூறினார். \r\nபையன் கேட்பதாக இல்லை. \" நான் பள்ளிக்கூடம் போகப்போவதே இல்லை\"  என்று அடம்பிடித்தான். முல்லா சுற்றும்முற்றும் பார்த்தார் தைப்பதற்காக அந்தப் பையனின் தாய் வைத்திருந்த \r\nவிலை உயர்ந்த துணி ஒன்று அவர் கண்களில் பட்டது. அதை எடுத்து முல்லா துண்டு துண்டாகக் கிழித்துப் போட்டு விட்டார். அதைக்கண்டு \r\nதாயும் மகனும் அதிர்ச்சியும் திகைப்பும் அடைந்தனர். \" அம்மா முல்லா விலை உயர்ந்த துணியைக் கிழித்துப் பாழாக்கி விட்டரே?\"  என்று\r\nதிகைப்போடு கேட்டான் பையன். \" பள்ளிக்கூடம் போகமாட்டேன் என்று உன் எதிர்கால வாழ்க்கையையே பாழாக்கிக் கொள்கிறாயே \r\nஅதைவிட இந்த விலை உயரந்த துணி பாழானது பெரிய விஷயமா\"  என்றார் முல்லா. இந்தச் சொற்கள் அவன் மனதில் பெரிய மாறுதலை உண்டாக்கிற்று உடனே புத்தகங்களை \r\nஎடுத்துக் கொண்டு பள்ளிக்குப் புறப்பாட்டான். அவன் சென்றபிறகு முல்லா தாம் கிழித்த துணியின் மதிப்புக்கேற்ற விலையைக் கொடுத்து\r\nவிட்டுப் புறப்பட்டார்.",
    "characters": "முல்லா, குடிசை, விதவைப் பெண், மகன், பள்ளிக்கூடம், விலை உயர்ந்த துணி"
  },
  {
    "story_id": 31,
    "story_category": "mulla_stories",
    "story_title": "பாவத்தின் பலன்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories31.html",
    "story": "ஓரு தடவை முல்லா தெருவழியே நடந்து சென்று கொண்டிருந்தார். ஒரு வீட்டின் கூரையில் நின்று கொண்டு வீட்டைப் பழுதுபார்த்துக் கொண்டிருந்தன் \r\nஒருவன்\r\nகால் தவறிக் கீழே விழுந்தான். அந்த நேரமாகப் பார்த்து அங்கே நடந்து சென்று கொண்டிருந்த முல்லாவின் மீது அந்த \r\nமனிதன் வந்து விழுந்தான். விழுந்தவனுக்கு எந்தவித அடியோ காயமோ ஏற்படவில்லை. ஆனால் முல்லா பயங்கரமான \r\nஅடிபட்டுப் படுகாயமடைந்தார். முல்லாவை அருகிலிருந்த மருத்தவமனைக்கு சிலர் எடுத்துச் சென்று சிகிக்சைக்கு ஏற்பாடு\r\nசெய்தார்கள். முல்லாவுக்கு பலமாக அடிபட்டு மருத்துவமனையில் கிடக்கிறார் என்ற செய்தியறிந்து\r\nநண்பர்களும் பொதுமக்களும் திரளாகச் சென்று முல்லாவைச் சந்தித்து ஆறுதல் கூறினர். \" என்ன நடந்தது?\"  என்று கூட்டத்திலிருந்த ஒருவர் கவலையோடு கேட்டார். \" எல்லாம் உலக நியதிப்படிதான் நடந்தது. உலகத்தில் யாரோ ஒருவன் பாவமோ குற்றமோ செய்ய \r\nஅவன் தப்பித்து கொள்கிறான். ஆனால் நிரபாரதி பாவத்தின் பலனை அல்லது குற்றத்திற்கான \r\nதண்டணையை அனுபவிக்கிறான். அது மாதிரி தான் இதுவும் நான் கூரை மேலிருந்து விழவில்லை \r\nஆனால் விழுந்தவனுக்குக் காயம் இல்லை விழாத எனக்கு காயம் ஏற்பட்டது\"  என்று \r\nசிரித்துக் கொண்டே முல்லா பதிலளித்தார்.",
    "characters": "முல்லா, கூரை, மனிதன், மருத்தவமனை, காயம்" 
  },
  {
    "story_id": 32,
    "story_category": "mulla_stories",
    "story_title": "முல்லா வசூலிக்கும் கடன்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories32.html",
    "story": "முல்லா ஒருநாள் ஒரு பெரிய பணக்காரிடம் சென்றார் ஒரு மனிதனுடைய கஷ்ட நிலையைக் கண்டு மனம் பொறாமல் தங்களிடம் வந்திருக்கிறேன். அந்த மனிதன் ஒரு மனிதரிடம் கொஞ்சம் பணத்தை கடனாக வாங்கி விட்டான். கடன் வட்டிக்கு வட்டியாக பல மடங்கு பெரிய தொகையாக \r\nவளர்ந்து விட்டது. அந்தக் கடனைக் கொடுக்க முடியாமல் அவன் மிகவும் சங்கடப்படுகிறான். \r\nகடன் தொல்லை தாளமுடியாமல் அவன் தற்கொலை செய்து கொள்வானோ என்று கூட எனக்கு அச்சமாக இருக்கின்றது. அந்த மனிதனின் கடனை அடைக்க ஒரு ஆயிரம் \r\nபொற்காசுகள் இருந்தால் கொடுங்கள். உரிய காலத்தில் உங்கள் தொகையை அவன் திருப்பிக் \r\nகொடுத்து விடுவான். அதற்கு நான் உத்தரவாதம் கொடுக்கிறேன் என்று முல்லா மிகவும் \r\nஉருக்கமாக கூறினார். அதைக் கேட்டு மனமுருகிய செல்வந்தர் முல்லாவிடம் ஆயிரம் பொற்காசுகளைக் கொடுத்து\r\n\" அவ்வளவு கஷ்ப்படும் மனிதன் யார்?\"  என்று கேட்டார். \" வேறு யாருமில்லை, நான்தான் \"  என்று கூறிச் சிரித்தவாறு முல்லா சென்று விட்டார். இரண்டொரு மாதங்கள் கழித்து செல்வந்தரிடம் வாங்கிய பணத்தை முல்லா திருப்பித் \r\nகொடுத்து\r\nவிட்டார். இரண்டொரு மாதங்கள் கழித்த பிறகு ஒரு நாள் அதே பணக்காரரிடம் வந்தார்.; \" யாரோ ஒருவர் கடன் வாங்கிக் கொடுக்க முடியாமல் கஷ்டப்படுகிறாராக்கும். அவருக்கு உதவ \r\nஎன்னிடம் கடன் வாங்க வந்திருக்கிறீர் போலிருக்கிறது\"  என்று சிரித்துக் கொண்டே \r\nகேட்டார் செல்வந்தர். \" ஆமாம் \"  என்று முல்லா பதில் சொன்னார். \" அந்தக் கஷ்டப்படும் ஆள் நீர்தானே\"  என்று செல்வந்தர் கேட்டார். \" இல்லை , உண்மையாகவே ஒர் ஏழை தான் வாங்கிய கடனைக் கொடுக்க முடியாமல்\r\nகஷ்டப்படுகிறான் \"  என்றார் முல்லா. \" உம்மை எவ்வாறு நம்ப முடியும்? பணத்தை வாங்கிக் கொண்ட பிறகு நான்தான் அந்த ஏழை\r\nஎன்று கூறமாட்டீர் என்பது என்ன நிச்சயம்?\"  என்று செல்வந்தர் கேட்டார். \" நீங்கள் இவ்வாறு சந்தேகப்படுவீர் என்று தெரிந்துதான் அந்த ஆளை நேரில் கொண்டு வந்து\r\nவாசலில் நிறுத்தியிருக்கிறனே\"  என்றார் முல்லா. பிறகு வாசல் பக்கம் சென்று ஒரு ஏழையை அழைத்து வந்தார். \" நீர்தான் கடன் வாங்கிக் கஷ்டப்படும் ஏழையா?\"  என்று செல்வந்தர் கேட்டார். \" ஆமாம் \"  என்ற அந்த ஏழை பதில் சொன்னான். செல்வந்தர் முல்லா சொன்ன தொகையை ஏழையிடம் நீட்டினார். அதனை முல்லா கைநீட்டி வாங்கிக் கொண்டார். \" என்ன பணத்தை நீர் வாங்கிக் கொண்டிர் பழையபடி என்னை ஏமாற்றுகிறீரா?\"  என செல்வந்தர் \r\nகேட்டார். \" நான் பொய் சொல்லவில்லையே கடன் வாங்கியது அந்த ஏழைதான் ஆனால் அவனுக்குக் கடன் \r\nகொடுத்தவன் நான். கொடுத்த கடன் இப்போது வசூல் செய்கிறேன் \"  என்று கூறியவாறு ஏழையை \r\nஅழைத்துக் கொண்டு முல்லா நடந்தார்.",
    "characters": "முல்லா, கடன், செல்வந்தர், பொற்காசுகள், ஏழை"
  },
  {
    "story_id": 33,
    "story_category": "mulla_stories",
    "story_title": "சந்தேகப்பிராணி",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories33.html",
    "story": "வியாபரத்தை முன்னிட்டு ஒரு தடவை முல்லா பெரிய நகரம் ஒன்றுக்குச் சென்றிருந்தார். \r\nஅங்கே அவருக்கத் துணையாக ஒருவன் வந்து சேர்ந்தான். அவனுக்கு எடுத்தற்கெல்லாம் சந்தேகமாக இருந்தது. அந்தப் பெரிய நகரத்தை பார்த்ததும் அவனுக்குப் பிரமிப்பாக இருந்தது. சந்து பொந்தெல்லாம் மக்கள் இவ்வாறு நிரம்பி வழிகிறார்களே, இவ்வளவு கூட்டத்தில் \r\nமக்கள் எவ்வாறு தாங்கள் போக வேண்டிய இடத்தை அடையாளம் கண்டு கொள்வார்கள்? தாங்கள் \r\nதங்கியுள்ள விடுதியை எவ்வாறு கண்டு பிடிப்பார்கள்? அவ்வளவு ஏன், மக்கள் தங்களைத் \r\nதாங்களே கூட அடையாளம் கண்டு கொள்வது சிரமந்தான் இவ்வாறெல்லாம் அந்த சந்தேகப் பிராணி \r\nபேசிக் கொண்டேயிருந்தான். அந்த சந்தேகப் பிராணியும் முல்லாவும் அன்று இரவைக் கழிப்பதற்காக ஒரு விடுதியில் \r\nசென்ற தங்கினார். அந்த விடுதியில் பலர் தங்கியிருந்தார்கள். \" காலையில் நான் கண் விழிக்கும் போது என்னையே மறந்து விட்டால் என்ன செய்வது? முல்லா \r\nஅவர்களே எனக்கு ஒரு யோசனை சொல்லுங்கள் என்ற பரிதாபமாகக் கேட்டான் \"  சந்தேகப் \r\nபிராணி. முல்லா சிரித்துக் கொண்டே \" நண்பரே கவலைப்படாதீர். ஒரு கருப்புத் துணியை உமது ஒரு \r\nகாலில் சுற்றிக் கட்டி விடும். காலையில் உறங்கி எழுந்ததும் உமது காலைப் பாரும். \r\nகருப்புத் துணி காலில் இருந்தால் நீர்தான் அது என்ற அடையாளம் கண்டு கொள்ளலாம் \"  \r\nஎன்றார். சந்தேகப் பிராணிக்கு அது நல்ல யோசனையாகப்படவே தன் காலில் ஒரு கருப்புத் \r\nதுணியைக் கட்டிக் கொண்டு படுத்து விட்டான். அவனுக்கு அருகே படுத்திருந்த முல்லா அவன் நன்றாக உறங்கிய பிறகு அவன் கட்டியிருந்த \r\nகருப்புத் துணியை அவிழ்த்துத் தம்முடைய காலில் கட்டிக் கொண்டார். \" ஐயோ நான் காணாமல் போய் விட்டேனே. என் காலில் இருந்த துணியைக் காணோமே\"  என்று \r\nகூக்குரல் போட்ட சந்தேகப் பிராணி முல்லாவின் காலைப் பார்த்து விட்டு \" நான் \r\nஅகப்பட்டுவிட்டேன் நீர்தான் நான் \"  என்று சத்தம் போட்டான். அங்கே ஏதோ குழப்பம் நடப்பதைக் கண்ட மற்ற பயணிகள் அங்கே வந்து கூடி என்ன நடந்தது என \r\nவினவினர். நடைபெற்ற நிகழ்ச்சிகளை முல்லா மற்றவர்களுக்கு விளக்கினார். சந்தேகப்பிராணியைப் பார்த்து அந்த விடுதியில் தங்கியிருந்த எல்லா பிரயாணிகளும் வாய்\r\nவிட்டுச் சிரித்தனர். பிறகு முல்லா அந்தச் சந்தேகப் பிராணிக்கு ஏற்பட்டிருந்த சந்தேகப் பிரமையை அகற்றி \r\nஅவனுக்குத் தெளிவை உண்டாக்கினார்.",
    "characters": "முல்லா, நகரம், மக்கள், விடுதி, சந்தேகப் பிராாணி, கருப்புத் துணி"
  },
  {
    "story_id": 34,
    "story_category": "mulla_stories",
    "story_title": "நாத்திகன் பட்ட அவஸ்த்தை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories34.html",
    "story": "முல்லா வசித்துவந்த ஊரில் ஒரு நாத்திகன் வசித்து வந்தான். கொஞ்சமும் தெய்வ நம்பிக்கை இல்லாதவன். தெய்வ நம்பிக்கை உடைய முல்லா போன்றவர்களை \r\nஎப்பொழுது பார்த்தாலும் கேலியும் கிண்டலும் செய்து பரிகசித்துக்கொண்டிருப்பான். ஓரு நாள் சந்தைக் திடலில் அந்த நாத்திகன் நின்று கொண்டிருந்தான். அந்தப் பக்கமாக முல்லா நடந்து வந்து கொண்டிருந்தார். அங்கே திரளாகக் கூடியிருந்த \r\nமக்களுக்கு மத்தியிலே முல்லாவை அவமானப்படுத்த வேண்டும் என்று எண்ணினான். முல்லா அருகே வந்ததும், \" முல்லா அவர்களே உலகத்திலேயே நீங்கள்தான் முற்றம் துறந்த \r\nதுறவி என்று மக்கள் பேசிக்கொள்கிறார்களே? அப்படி எதை நீர் துறந்து ஞானியானீர் \"  \r\nஎன்று நாத்திகன் கேலியாகக் கேட்டான். \" எந்த முட்டாள் அந்த மாதிரி சொன்னான் என்னைவிட மிகவும் மகத்துவம் வாய்ந்த துறவி \r\nஒருவர் இருக்கிறாரே!\"  என்றார் முல்லா. நாத்திகனுக்கு மட்டுமல்ல அங்கு நடமாடிக் கொண்டிருந்த மக்களகட்க்கும் முல்லா சொன்ன \r\nதகவல் ஆச்சரியத்தை விளைவித்தது. முல்லாவையும்விட மேலான துறவி இந்த ஊரில் யார் இருக்க முடியும் என்று அவர்களுக்கு\r\nவிளங்கவில்லை. நாத்திகனும் அந்தத் தகவலைக் கேட்டு வியப்படைந்து \" முல்லா இந்த ஊரில் உள்ள அந்த \r\nமகத்துவம் வாய்ந்த துறவி யார்?\"  என்ற கேட்டான். \" அந்தத் துறவி நீர் தான் \"  என்று முல்லா கூறியதைக் கேட்ட நாத்திகன் \r\nஅதிர்ச்சியடைந்து\r\nவிட்டான். \" நானா அந்தத் துறவி அது எப்படி?\"  என்று கேட்டான். \" என்னைப் போன்ற சாதாரணத் துறவிகள் கேவலம் உலகத்தில் இருக்கும் பொருட்களைத் தான் \r\nதுறப்பது வழக்கம் நீரோ கடவுளையே துறந்து விட்ட துறவியாயிற்றே உம்மை மிஞ்சக் கூடிய \r\nதுறவி உலகத்தில் ஏது?\"  என்று முல்லா பதிலளித்தார்.\r\nஅங்கே சூழ்ந்திருந்த மக்கள் நாத்திகனைப் பார்த்து ஏளனமாகச் சிரிக்க ஆரம்பித்தனர். \r\nநாத்திகன் தலைகுனிந்தவாறு அந்த இடத்தை விட்டு வேகமாக அகன்று விட்டான்.",
    "characters": "முல்லா, நாத்திகன், தெய்வ நம்பிக்கை, துறவி, சந்தைக் திடல்"
  },
  {
    "story_id": 35,
    "story_category": "mulla_stories",
    "story_title": "முல்லா கற்ற இசை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories35.html",
    "story": "முல்லாவுக்கு சங்கீதம் கற்றுக் கொள்ள வேண்டும் என்று திடீரென ஆசை வந்து விட்டது. சங்கீதம் கற்றுக் கொடுக்கும் ஒரு பாட்டு வாத்தியாரிடம் சென்றார். \" ஐயா எனக்குச் சங்கீதம் கற்றுக் கொள்ள வேண்டும் என்ற ஆசையாக இருக்கிறது. எனக்குச்\r\nசங்கீதம் கற்றக் கொடுப்பீர்களா?\"  என முல்லா அவரிடம் கேட்டார். \" சங்கீதம் கற்றுக் கொடுப்பது தானே என் தொழில் நிச்சயம் தங்களுக்குக் சங்கீதம் \r\nகற்றுக்\r\nகொடுக்கிறேன் \"  என்றார் பாட்டு வாத்தியார். \" நான் என்ன கட்டணம் தரவேண்டும்?\"  என்று முல்லா கேட்டார். \" முதல் மாதம் 100 பொற்காசுகள் தரவேண்டும் அடுத்த மாதம் அறுபது பொற்காசு கொடுத்தால் \r\nபோதும், மூன்றாவது மாதம் ஐம்பது பொற்காசுகள் கொடுங்கள். இவ்வாறு கட்டணம் குறைந்து \r\nகொண்டே போகும் \"  என்றார் பாட்டு வாத்தியார். \" சரி வருகிறேன் \"  என்று கூறிவிட்டுப் புறப்பட்டார் முல்லா. \" ஏன் புறப்பட்டு விட்டீர்கள்? சங்கீதம் கற்றுக் கொள்ளவில்லையா?\"  என பாட்டு \r\nவாத்தியார்\r\nகேட்டார். \" ஒரு பத்து மாதம் கழித்து வரலாம் என்று நினைக்கிறேன். ஏனென்றால் மாதா குறையும் உமது \r\nகட்டண முறையில் பத்த மாதம் கழித்து நீர் இலவசமாகவே எனக்குக் கல்வி கற்றுத் \r\nதரவேண்டியிருக்கும். அதனால் பத்து மாதம் கழித்தே வருகிறேன் \"  என்று கூறிவிட்டு \r\nமுல்லா நடந்தார்.",
    "characters": "முல்லா, சங்கீதம், பாட்டு வாத்தியார், கட்டணம், பொற்காசுகள்"
  },
  {
    "story_id": 36,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவின் உயில்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories36.html",
    "story": "முல்லாவின் நண்பர் ஒருவர் பெரிய பணக்காரர். அவர் வீட்டுக்கு முல்லா செல்லும்\r\nபோதெல்லாம் பணக்காரர் தமது திரண்ட சொத்துக்களை தம் மக்களுக்கு எவ்வாறு பிரித்து \r\nஉயில்\r\nஎழுதி வைப்பது என்பது பற்றியே அடிக்கடி பேசிக் கொண்டிருப்பார். உயிலை எழுவதால் அவருக்கு சிக்கல் ஏதும் இல்லை. ஆனால் தம்முடைய செல்வச் செருக்குனை \r\nமற்றவர்களுக்கு உணர்த்த வேண்டும் என்பதற்காகவே யாரைக் கண்டாலும் உயிலைப் பற்றிப் \r\nபேச்செடுத்து மணிக்கணக்கில் அதைப் பற்றிப் பேசிக் கொண்டிருப்பார். அவருடைய பணச் \r\nசெருக்கு முல்லாவுக்கு எரிச்சலாக இருக்கும். ஒருநாள் செல்வந்தர் முல்லாவைத் தேடிக் கொண்டு முல்லாவின் வீட்டுக்கு வந்தார். \r\nஅப்போது முல்லா ஒரு தாளில் ஏதோ தீவிரமாக எழுதிக் கொண்டிருப்பதை செல்வந்தர் கண்டார். \" இவ்வளவு தீவிர சிந்தனையுடன் என்ன எழுதிக் கொண்டிருக்கிறீர்?\"  என்று செல்வந்தர்\r\nகேட்டார். \" என் உயிலைத் தயாரித்துக் கொண்டிருக்கிறேன் தயாரித்து முடிப்பதற்குள் உயிர் \r\nபோய்விடும்\r\nபோலிருக்கிறது. ஒரே குழப்பம் சிக்கல் \"  என்றார் முல்லா. \" நீரும் உயில் எழுதுகிறீரா? உயில் எழுதும் அளவுக்கு உம்மிடம் சொத்தோ பணமோ ஏது? \r\nஒன்றும் இல்லாதபோது குழப்பமும் சிக்கலும் எங்கிருந்து வந்தது?\"  என்று செல்வந்தர் \r\nவியப்புடன் கேட்டார். \" சொத்தோ செல்வமோ இல்லாததனால்தானே உயில் எழுதுவதில் சிக்கல் இல்லாத சொத்து அல்லது \r\nசெல்வத்தை எவ்வாறு என் மக்களுக்குப் பிரித்துக் கொடுப்பது என்றுதான் எனக்கு \r\nவிளங்கவில்லை\"  என்று கூறிவிட்டு முல்லா சிரித்தார். தம்மை மட்டம் தட்டவே முல்லா இவ்வாறு கூறுகிறார் என்று உணர்ந்த செல்வந்தர்\r\nவெட்கத்துடன் தலைகுனிந்தார்.",
    "characters": "முல்லா, செல்வந்தர், உயில்"
  },
  {
    "story_id": 37,
    "story_category": "mulla_stories",
    "story_title": "மகிழ்ச்சியின் எல்லை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories37.html",
    "story": "முல்லாவின் வீட்டிற்கு அருகில் ஒரு செல்வந்தன் வீடு இருந்தது. அவனிடம் ஏராளமான \r\nபணமும் மற்றும் வீடு வாசல், தோட்டம் துறவு என சொத்துக்களும் நிறைய இருந்தன. ஆனால் \r\nஅந்த செல்வந்தன் ஒருநாள் கூட மகிழ்ச்சியாக இருந்ததில்லை. முல்லாவை சந்திக்கும் போதெல்லாம், \" என்னால் ஒரு நிமிஷங்கூட மகிழ்ச்சியுடன் இருக்க \r\nமுடியவில்லை. எப்பொழுது பார்த்தாலும் கவலையாகவும், கலக்கமாகவும் அல்லவா இருக்கிறது. \r\nநான் கொஞ்ச நேரமாவது மகிழ்ச்சியுடன் இருக்க முல்லா அவர்களே எனக்கு ஒரு யோசனை கூறக் \r\nகூடாதா?\"  என்று பரிதாபமாகக் கேட்டார். செல்வந்தன் ஒரு பெரிய பேழையில் தன்னுடைய பணத்தையெல்லாம் சிறுசிறு மூட்டைகளாகக்\r\nகட்டிப் போட்டு வைத்திருந்தான். சந்தர்ப்பம் கிடைக்கும் போதெல்லாம் அவன் அந்தப் பணப் பைகளை ஒவ்வொன்றாக எடுத்துப்\r\nபார்த்துப் பார்த்து வைப்பான். முல்லா அவன் வீட்டுக்கு அடிக்கடி சென்று அவனுடன் பொழுது போக்காகப் பேசிக்\r\nகொண்டிருந்து விட்டு வருவது வழக்கம். அன்றும் அவர் வழக்கம்போல செல்வந்தன் வீட்டுக்கு வந்தார். அந்தச் சமயத்தில் செல்வந்தர் பணப் பெட்டியைத் திறந்து பணமூட்டைகளை எடுத்துப் \r\nபார்த்து\r\nவிட்டு வைத்துக் கொண்டிருந்தார். \" என்ன ஐயா செய்து கொண்டிருக்கிறீர்கள் \"  என்று கேட்டவாறு பணப்பெட்டி இருக்குமிடத்தை \r\nநோக்கி நடந்தார் முல்லா. முல்லா வீட்டுக்குள் வருவதைக் கண்ட செல்வந்தன் அவசர அவசரமாகப் பணப் பைகளைப்\r\nபெட்டியில் வைத்துப் பூட்டத் தொடங்கினான். அப்போது அவனுடைய பணப் பைகளில் ஒன்று செல்வந்தன் அறியாமலே பணப் பெட்டிக்கு\r\nஅருகாமையில் விழுந்து விட்டது. செல்வந்தன் அதைக் கவனிக்கவில்லை ஆனால் முல்லா கவனித்தார். உடனே அவர் பாய்ந்து சென்று பணப் பையைத் தூக்கிக் கொண்டு வெளியே ஓடினார். \" ஐயோ என் பணப்பை போய் விட்டதே\"  என்று கூக்குரலிட்டவாறு முல்லாவைத் துரத்திக்\r\nகொண்டு செல்வந்தன் ஓடினான். முல்லா இரண்டொரு தெருக்கள் வழியாக வேண்டுமென்றே ஓடினார். செல்வந்தன் பணம் போய் விட்டதே என்று கூக்குரலிட்ட வண்ணம் முல்லாவைப் பின் தொடர்ந்து ஒடினான். முல்லா கடைசியாக செல்வந்தன் வீட்டுக்கே ஓடி வந்தார். பணப்பையை அவனுடைய பணப்\r\nபெட்டியின் மீது தொப்பெனப் போட்டார். செல்வந்தன் ஓடி வந்து பணப் பையைத் தூக்கிக் கொண்டு அப்பாடி இப்பொழுது தான் எனக்கு\r\nமகிழ்ச்சியாக இருக்கிறது என்ற மலர்ந்த முகத்துடன் கூறினான். பிறகு \" முல்லா அவர்களே எதற்காக என் பணத்தைத் தூக்கிக் கொண்டு ஓடினீர். இந்தப் பணம்\r\nகிடைக்காவிட்டால் என் உயிரே போயிருக்கும் \"  என்றார். \" இப்பொழுது உங்களுக்கு மகிழ்ச்சியாக இருக்கிறதா?\"  என்று முல்லா கேட்டார். \" மகிழ்ச்சிக்கு எல்லையே இல்லை முல்லா பறிபோய் விட்டது என்று நான் நினைத்த பணம் \r\nதிரும்பக் கிடைத்து விட்டதே! என் மகிழ்ச்சிக்குச் சொல்லவும் வேண்டுமா?\"  என்று \r\nகூறினான் செல்வந்தன். \" எதற்காகப் பணத்தைத் தூக்கிக் கொண்டு ஓடினேன் என்று கேட்டீரல்லவா? உமக்கு கொஞ்ச \r\nநேரமாவது மகிழ்ச்சியை ஊட்டலாமே என்பதற்காகத் தான் பணத்தைத் தூக்கிக் கொண்டு ஓடினேன் \r\nஉம்மால் எப்போதுமே மகிழ்ச்சியாக இருக்க முடியவில்லை என்று கூறினீர் அல்லவா ? அதற்காகத்தான் உமக்கு மகிழச்சியை ஏற்படுத்த வேண்டுமே என்று பணத்தைத் தூக்கிக்\r\nகொண்டு ஓடினேன் \"  என்றார் முல்லா.",
     "characters": "முல்லா, செல்வந்தர், சொத்து, மகிழ்ச்சி, பணப்பை, பெட்டி"
  },
  {
    "story_id": 38,
    "story_category": "mulla_stories",
    "story_title": "பிரார்த்தனை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories38.html",
    "story": "ஒரு தடவை முல்லா கப்பல் பிரயாணம் செய்து கொண்டிருந்தார். கப்பல் திசைமாறி தாறுமாறாக அலையத் தொடங்கியது. கரையே பல நாட்கள் கண்களில்\r\nதென்படவே இல்லை. உணவும் குடிநீரும் முற்றிலும் தீர்ந்து விட்டன. கப்பலின் பயணம் செய்தவர்களுக்குத் தாங்கள் உயிர்பிழைக்க மாட்டோம் என்ற அச்சம் \r\nஏற்பட்டு\r\nவிட்டது. அதனால் பிரயாணிகள் அனைவரும் தரையில் மண்டியிட்டுப் பிரார்த்தனை செய்யத்\r\nதொடங்கினர். தான் உயிர்பிழைத்தால் தன்னுடைய வீடு வாசல்களை எல்லாம் ஏழை எளிய மக்களுக்குத்\r\nதருமம் செய்து விடுவதாக ஒருவர் சொன்னார். மற்றொரு பிரயாணி தாம் உயிர் பிழைத்தால் ஆயிரம் ஏழை மக்களுக்கு நாள் தவறாமல்\r\nஉணவளிப்பதாக வாக்குறுதி கொடுத்தார். இவ்வாறு ஒவ்வொரு பிரயாணியும் தம்மிடமிருக்கம் விலைமதிப்புள்ள பொருட்களையெல்லாம்\r\nதானம் செய்து விடுவதாக வாக்குறுதிகள் தந்தனர். இந்தக் காட்சிகளையெல்லாம் ஒருபக்கமாக நின்றவாறு வேடிக்கை பார்த்துக் \r\nகொண்டிருருந்தார் முல்லா. திடீரென்று அவர் அதோ கரை தெரிகிறது நாமெல்லாம் உயிர் பிழைத்து விட்டோம் என்று \r\nகூவினார். பிரயாணிகள் அடைந்த மகிழ்ச்சிக்கு அளவே இல்லை. எல்லோரும் சேர்ந்து ஆனந்தக் \r\nகூத்தாடினார்கள். முல்லா உடனே உரத்த குரலில் அன்பர்களே நமக்கு உயிர்ப்பிச்சை அளித்த கடவுளுக்கு நன்றி \r\nசெலுத்தம் வித்தத்தில் நாம் எல்லோரும் சேர்ந்து பிரார்த்தனை செய்வோம் என்றார். அவர் பேச்சுக்கு யாரும் செவிசாய்க்கவே இல்லை. உயிர்பிழைப்பது உறுதியாகி விட்டதால் \r\nஇனி கடவுளின் தயவு தங்களுக்குத் தேவையில்லை என்று அவர்கள் கருதினார்கள். சற்றுமுன் அவர்கள் செய்த வாக்குறுதிகளையெல்லாம் மற்ந்து விட்டார்கள். அந்த நேரத்தில் ஏதோ உணர்ச்சிவசப்பட்டு கடவுளுக்கு வாக்குறுதி கொடுத்து விட்டோம். \r\nஓரேயடியாக சொத்து சுகங்களைத் தியாகம் செய்துவிட முடியுமா? என்றெல்லாம் பேசத் \r\nதலைப்பட்டார்கள். முல்லா அட்டகாசமாக் கலகலவென நகைத்தார். \" ஏன் சிரிக்கிறீர்?\"  என்று பிரயாணிகள் வினவினார்கள். \" கரை கண்களுக்குத் தெரிவதாக நான் சொன்னது உண்மையல்ல ஒரு விளையாட்டுக்காக அவ்வாறு \r\nசொன்னேன் \"  என்றார் முல்லா. பிரயாணிகள் நாலாபுறமம் கடலில் கண்களை ஓட்டினர். முல்லா சொன்னது உண்மைதான் கரை \r\nஎந்தப் பக்கமும் கண்களுக்கத் தெரியவே இல்லை. உடனே பிரயாணிகள் அனைவரும் அழுகுரல் எழுப்பியவாறு கடவுளைப் பிரார்த்தனை செய்வதற்காக \r\nமண்டியிட்டு அமர்ந்தனர்.",
    "characters": "முல்லா, கப்பல், பயணம், பிரயாணிகள், பிரார்த்தனை, தருமம், தானம், வாக்குறுதி, கரை"
  },
  {
    "story_id": 39,
    "story_category": "mulla_stories",
    "story_title": "எல்லோரும் சோம்பேறிகள்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories39.html",
    "story": "சந்தை கூடும் இடத்தில் ஒரு உயர்ந்த இடத்தில் முல்லா நின்று கொண்டார். மக்கள் சந்தையை நோக்கிப் போய்க் கொண்டும் வந்து கொண்டும் இருந்தனர். \" அன்பார்ந்த நண்பர்களே? உங்களுக்கு உங்கள் வாழ்க்கைக்கு ஏற்ற அருமையான சில \r\nயோசனைகள் என்னிடம் இருக்கின்றன. இவற்றை காது கொடுத்துக் கேட்க வேண்டும் என்று \r\nநினைப்பவர்கள் அருள் கூர்ந்து சற்று நில்லுங்கள் \" என்று முல்லா உரத்த குரலில் \r\nகூறினார். முல்லா என்ன சொல்லப் போகிறார் என்று அறிந்து கொள்வதற்காக ஒரு \r\nபெருங்கூட்டம் அங்கே கூடிற்று. \" நண்பர்களே! கொஞ்சங்கூட உடல் உழைக்காமல் வீட்டில் இருந்தவாறே ஆயிரக்கணக்கில் \r\nசம்பாதித்து சுகபோக வாழ்வு வாழ உங்களில் எத்தனை பேருக்கு விருப்பம்? நான் அதற்கு \r\nவழி சொல்லுகிறேன் என்னுடைய யோசனைகளைக் கேட்கத் தயாராக இருப்பவர்கள் எத்தனைபேர்? \r\nஅவர்கள் மட்டும் கைதூக்குங்கள் \"  என்றார் முல்லா. அநேகமாக அங்கே இருந்த அத்தனைபேரும் கை தூக்கினார்கள். \" முல்லா உழைக்காமல் சுகபோக வாழ்வு வாழ என்ன வழி? தயவு செய்து கூறுங்கள்?\"\r\nஎன்று மக்கள் கூச்சலிட்டனர். முல்லா தாம் நின்றிருந்த இடத்தை விட்டுக் கீழிறங்கி நடக்கத் தொடங்கினார். \" என்ன முல்லா அவர்களே, ஒன்றும் சொல்லாமல் செல்லுகிறீர்களே?\"  என்று மக்கள்\r\nகேட்டனர். \" நண்பர்களே நமது ஊரிலே எத்தனை சோம்பேறிகள் இருக்கிறார்கள் என்று தெரிந்து கொள்ள \r\nவிரும்பினேன் என்னையும் சேர்த்து இந்த ஊரில் உள்ள எல்லோருமே சோம்பேறிகள்தான் என்ற \r\nஉண்மை எனக்கு விளங்கி விட்டது. இனி எனக்கு இங்கே என்ன வேலை? போய் வருகிறேன் \"  என்று கூறியவாறே முல்லா செல்லத் தொடங்கினார். அங்கிருந்த மக்கள் திகைப்படைந்தவர்களாக முல்லா சென்ற திசையையே பார்த்துக்\r\nகொண்டிருந்தார்கள்.",
    "characters": "முல்லா, சந்தை, யோசனைகள், பெருங்கூட்டம், சோம்பேறிகள்"
  },
  {
    "story_id": 40,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவின் புத்திசாலித்தனம்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories40.html",
    "story": "ஒரு பெரிய செல்வந்தனிடம் கொஞ்ச காலம் முல்லா வேலை பார்த்து வந்தார். ஒரு நாள் முல்லா தொடர்ந்து மூன்று தடவை கடைத் தெருவுக்குச் சென்று வந்ததை அவருடைய \r\nமுதலாளி கண்டு அவரைக் கூப்பிட்டு விசாரித்தார். \" நீர் ஏன் மூன்று தடவை கடைக்குச் சென்றீர்?\"  என்று கேட்டார் அவர். \" கோதுமை வாங்குவதற்காக ஒரு தடவை கடைக்குப் போனேன். அடுத்த தடவை நான் போனது முட்டை \r\nவாங்குவதற்காக மூன்றாவது தடவையாக எண்ணெய் வாங்கச் சென்றேன் \"  என்றார் முல்லா. அதைக் கேட்டு முதலாளி கோபம் அடைந்தார். \" கடைக்குச் செல்லுவதற்கு முன்னால் என்னென்ன தேவை என்பதைப் பற்றி முன்னதாகவே \r\nதீர்மானித்துக் கொள்வது அல்லவா புத்திசாலித்தனம்? ஒவ்வொரு பொருளையும் வாங்க \r\nஒவ்வொரு தடவை கடைக்குச் செல்வது எவ்வளவு பெரிய மடத்தனம். இனி இந்த மாதிரித் தவறைச் \r\nசெய்யாதே\"  என்று முல்லாவை எச்சரித்து அனுப்பினார். ஒரு தடவை முல்லாவின் முதலாளியான செல்வந்தருக்கு உடல் நலம் பாதிக்கப்பட்டு விட்டது. \r\nஅவர் முல்லாவை அழைத்து உடனே சென்று மருத்துவரை அழைத்து வா என்று உத்தரவிட்டார். முல்லா விரைந்து சென்றார். சற்று நேரங்கழித்து முல்லா வீடு திரும்பிய போது அவருடன் மூன்று மனிதர்கள் \r\nவந்திருந்தனர். \" இவர்கள் எல்லாம் யார்? எதற்காக வந்திருக்கிறார்கள்?\"  என முதலாளி ஆச்சரியத்துடன்\r\nகேட்டார். \" இதோ இவர் மருத்துவர் அதோ அந்த மனிதர் மதகுரு - அந்த மூன்றாவது ஆள் சமாதிக் குழி \r\nதோண்டுபவர் \"  என்றார் முல்லா. \" நான் மருத்துவரை மட்டுந்தானே அழைத்து வரச் சொன்னேன் \"  என்றார் முதலாளி. \" நீங்கள் சொன்னது போலத்தானுங்க செய்தேன். ஒவ்வொரு விஷயத்துக்கும் ஒவ்வொரு தடவை \r\nபோகக் கூடாது. ஒரே தடவை திட்டம் போட்டு எல்லா காரியங்களையும் செய்துவிட வேண்டும் \r\nஎன்று சொன்னீர்களே\"  என்று கேட்டார் முல்லா. \" ஆமாம், அப்படித்தான் சொன்னேன் \" . அதற்கும் இதற்கு என்ன தொடர்பு? என்று ஆச்சரியம் \r\nதோன்ற கேட்டார் முதலாளி. \" ஐயா, உங்களுக்கு உடல்நலம் சரியாக இல்லை. நோய் முற்றி இறந்து விடுகிறீர்கள் என்று \r\nவைத்துக் கொள்வோம். இறுதிப் பிரார்த்தனை செய்வதற்காக மதகுருவை ஒரு தடவை அழைக்கப் \r\nபோக வேண்டும். பிறகு உங்கள் உடலைச் சமாதியில் வைப்பதற்காக புதைகுழி தோண்டுபவனை அழைக்க ஒரு தடவை போக வேண்டும். இவ்வாறு மூன்று தடவை மூன்று காரியங்களுக்காக \r\nநடப்பதற்கு பதில் ஒரே நேரத்தில் மூன்று ஆட்களையும் அழைத்து வந்து விட்டேன்\"  என்றார் \r\nமுல்லா. முதலாளியின் முகத்தில் ஈயாடவில்லை.",
    "characters": "முல்லா, முதலாளி, கடை, மதகுரு, மருத்துவர், சமாதிக் குழி தோண்டுபவர், நோய்"
  },
  {
    "story_id": 41,
    "story_category": "mulla_stories",
    "story_title": "முட்டாள் யார்?",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories41.html",
    "story": "அந்தக் காலத்தில் மிகவும் புகழ் பெற்றிருந்த ஒரு தத்துவ ஞானி முல்லாவைச் சந்திக்க \r\nவிரும்பி அவரை எப்பொழுது சந்திக்க முடியும் என்று கேட்டு அனுப்பியிருந்தார். ஒரு குறிப்பிட்ட நேரத்தில் வந்தால் தம்மைச் சந்திக்க வசதியாக இருக்கும் என்று \r\nமுல்லா மறு\r\nமொழி அனுப்பியிருந்தார். அந்தக் குறிப்பிட்ட நேரத்தில் தத்துவ ஞானி முல்லாவின் வீட்டுக்கு வந்தார். ஆனால் \r\nதவிர்க்க முடியாத ஒர் அலுவல் காரணமாக அந்த நேரத்தில் முல்லாவினால் வீட்டில் இருக்க \r\nஇயலாமல் போய் விட்டது. தம்மை வரச் சொல்லிவிட்டு முல்லா வீட்டில் இல்லாமல் போனது அவர் வேண்டுமென்றே தம்மை \r\nஇழிவுபடுத்தப் போட்ட திட்டம் என்று தவறாகக் கருதி கடுங்கோபம் கொண்ட தத்துவஞானி ஒரு \r\nசுண்ணாம்புக் கட்டியை எடுத்து முல்லாவின் வீட்டுக் கதவில் முட்டாள் கழுதை என்று \r\nஎழுதிவிட்டுச் சென்றார். சற்று நேரங்கழித்து வீடு திரும்பிய முல்லா தன் வீட்டுக் கதவில் எழுதப்பட்டிருந்த \r\nசொல்லைப்\r\nபார்த்து விட்டு அவர் மனைவியிடம் விசாரித்தார். நடந்த நிகழ்ச்சியை மனைவி அவரிடம் விளக்கிச் சொன்னார். உடனே முல்லா அந்தத் தத்துவ \r\nஞானியின் வீட்டிற்குச் சென்றார். முல்லாவைக் கண்டதும் தத்துவ ஞானிக்கு அச்சமாக இருந்தது. அவரைப் பற்றி முட்டாள் \r\nகழுதை என்று அவர் வீட்டுக் கதவில் எழுதியது கண்டு கோபம் கொண்டு முல்லா தம்மிடம் \r\nசண்டை போட வந்திருக்கிறாரோ என்று எண்ணினார். ஆனால் முல்லாவோ, ஞானியைப் பணிவுடன் வணங்கி \" அறிஞர் பெருமானே, என் வீட்டுக் கதவில் \r\nதங்கள் பெயரை தாங்கள் எழுதிவிட்டு வந்திருப்பதைக் கண்டு தாங்கள் வந்து சென்ற \r\nவிஷயத்தை அறிந்து கொண்டேன். மன்னிக்க வேண்டும், எதிர்பாராத அலுவல் காரணமாக தாங்கள் \r\nவந்த சமயம் வீட்டில் இருக்க முடியாமல் போய்விட்டது\"  என்றார். தன்னையே முட்டாள் கழுதை ஆக்கிவிட்ட முல்லாவின் அறிவுச் சாதுரியத்தைக் கண்டு தத்துவ\r\nஞானி வாயடைத்துப் போய்விட்டார்.",
    "characters": "முல்லா, தத்துவ ஞானி, அலுவல், சுண்ணாம்புக் கட்டி, மனைவி, முட்டாள், கழுதை"
  },
  {
    "story_id": 42,
    "story_category": "mulla_stories",
    "story_title": "முட்டாள் யார்?",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories42.html",
    "story": "ஒரு பணக்காரர் வீட்டில் திருமணம் நடைபெற்றது. திருமணத்திற்குப் பிறகு அறுசுவை \r\nவிருந்து ஒன்று நடைபெற்று. விருந்தில் அந்த ஊர் பிரமுகர்கள் பலரும் சாப்பிட்டவாறு \r\nஅரட்டையடித்துக் கொண்டிருந்தனர். விருந்துண்ணுவோர் கூட்டத்திலே முல்லாவும் இருந்தார். பிரமுகர்கள் ஒவ்வொருவரும் பொய்யும் புனை சுருட்டுமான நிகழ்ச்சிகளை தங்களுக்கு \r\nஆதாரமாகக் கூறி தாங்கள் ஏதோ பெரிய சாகசக்காரர்கள் என்பது போல் தற்பெருமை பேசிக் \r\nகொண்டிருந்தனர். அவர்களுடைய தற்பெருமைத் தம்பட்டம் முல்லாவுக்கு விரசமாகவும் அருவெறுப்பாகவும் இருந்தது. அவர்களுக்குத் தக்க பாடம் ஒன்று கற்பிக்க வேண்டும் என்று தீர்மானித்துக் கொண்டார். \r\nஉடனே அவர் அங்கிருந்த பிரமுகர்களை நோக்கி \" உங்களுக்கு நான் செய்த வீரசாகசம் ஒன்றைச் \r\nசொல்லட்டுமா?\"  என்று கேட்டார். \" முல்லாவினால் கூட வீரசாகசங்கள் செய்ய முடியுமா?\"  என்று கூறி கலகலவென ஏளனமாகச்\r\nசிரித்த பிரமுகர்கள் \" எங்கே உமது வீரசாகசத்தை கூறும் பார்ப்போம் \"  என்று கேட்டனர். \" ஒரு தடவை ஒரு நடுக்காட்டில் பத்துப் பதினைந்து கொள்ளைக்காரர்களை என் விருப்பம் \r\nபோல் ஆட்டிப் படைத்தேன். நான் செல்லுமிடங்களுக்கெல்லாம் அவர்கள் நாய்களைப் போல \r\nஎன்னைப் பின்தொடர்ந்து ஒடிவந்தார்கள்\"  என்றார் முல்லா. \" அப்படியா? இது உண்மையிலேயே பெரிய விஷயந்தான். உம்பின்னால் அவர்கள் ஒடி வருவதற்கு \r\nஅப்படி என்ன மந்திர மாயம் செய்தீர்?\"  என்று பிரமுகர்கள் வியப்போடு வினவினர். \" அது அப்படியொன்றும் பெரிய விஷயம் அல்ல. நான் அவர்களைக் கண்டதும் பயந்து\r\nஒடினேன். அவர்கள் என்னைப் பிடிப்பதற்காக துரத்திக் கொண்டு வந்தார்கள் \"  என்றார் \r\nமுல்லா.",
    "characters": "முல்லா, பணக்காரர், திருமணம், அறுசுவை விருந்து, பிரமுகர்கள், வீரசாகசங்கள், கொள்ளைக்காரர்"
  },
  {
    "story_id": 43,
    "story_category": "mulla_stories",
    "story_title": "முட்டாள் யார்?",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories43.html",
    "story": "ஒருநாள் இரவு நேரத்தில் முட்டாள்களும் கோழைகளுமான பத்துப்பேர் கரைபுரண்டு ஒடும் ஒர் \r\nஆற்றின் ஒரு கரையிலே குழப்பத்தோடு நின்று கொண்டிருந்தனர். அந்தப் பக்கம் வந்த முல்லா \" என்ன சமாச்சாரம், ஏன் தயக்கத்தோடு நிற்கிறீர்கள்\"  என \r\nவினவினார். \" ஆற்று நீரில் இறங்கி அக்கரைக்குச் செல்ல பயமாக இருக்கிறது. எங்களைக் கையைப் \r\nபிடித்து\r\nஅழைத்துச் சென்று அக்கரையில் விடுகிறீர்களா?\"  என்று முட்டாள்கள் கேட்டார்கள். \" உங்கள் விருப்பத்தை நிறைவேற்றினால் என்ன கொடுப்பீர்கள்?\"  என்று முல்லா கேட்டார். \" ஆளுக்குப் பத்துக் காசு கொடுக்கிறோம்\"  என்றனர் முட்டாள்கள். முல்லா அவர்களை ஒவ்வொருவராக கையைப் பிடித்து அழைத்துச் சென்று அக்கரையில்\r\nவிட்டுக் கொண்டிருந்தார். கடைசி மனிதனை அவர் கையைப் பிடித்து அழைத்துக் கொண்டு ஆற்று நீரில் இறங்கினார். பாதி \r\nதூரம் சென்று கொண்டிருந்த சமயம் திடீரென வெள்ளம் அதிகமாகப் பெருக்கெடுத்து விட்டது. \r\nமுல்லா கையைப் பிடித்து அழைத்து வந்த முட்டாள் வெள்ளத்தில் அடித்துச் \r\nசெல்லப்பட்டான். அவனைக் காப்பாற்ற முல்லா படாதபாடுபட்டார், முடியவில்லை. அவர் வருத்தத்தோடு அக்கரையை அடைந்தார். அங்கே காத்துக் கொண்டிருந்த ஒன்பது முட்டாள்களும் வருத்தம் ததும்பிய முகத்தினராக \r\nவந்து சேர்ந்த முல்லாவை நோக்கி \" ஐயா, தாங்கள் ஏன் கவலையோடு இருக்கிறீர்கள்?\"  என்று \r\nகேட்டனர். \" உங்களிடமிருந்து எனக்கு வரவேண்டிய வருமானத்தில் பத்துக்காசு குறைந்துவிட்டதே \r\nஎன்பதை எண்ணித்தான் வருந்துகிறேன் \"  என்றார். அவர் சொன்னதன் உட்பொருளை உணராத முட்டாள்கள் \" கவலைப்படாதீர்கள். ஒரு பத்துக்\r\nகாசு சேர்த்துத் தருகிறோம் \"  என்று கூறினார். அவர்களுடைய முட்டாள்தனத்தை எண்ணி முல்லா மனத்திற்குள் மிகவும் வேதனைப்பட்டார்.",
    "characters": "முல்லா, முட்டாள், காசு, கரை"
  },
  {
    "story_id": 44,
    "story_category": "mulla_stories",
    "story_title": "முட்டாள் யார்?",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories44.html",
    "story": "அந்த ஊர் சந்தை மிகவும் பிரபலமானது. அங்கே பெரும்பாலும் கழுதை - குதிரை போன்ற \r\nகால்நடைகளின் வியாபாரம் மிகவும் நன்றாக நடக்கும். முல்லா சந்தை கூடும் ஒவ்வொரு சமயத்திலும் ஒரு நல்ல கழுதையைக் கொண்டு வருவார். அதை \r\nமிகவும் மலிவான விலைக்கு விற்றுவிட்டு வீடு திரும்புவார். அதே சந்தைக்கு ஒரு பணக்காரன் ஏராளமான கழுதைகளை ஒட்டிக் கொண்டு வருவான். விற்பனை \r\nசெய்துவிட்டுத் திரும்புவான். ஆனால் முல்லா அளவுக்கு அவ்வளவு மலிவாக கழுதைகளை விற்க முடிவதில்லை. ஒருநாள் சந்தை வேலை முடிந்ததும் முல்லாவும் செல்வந்தரும் வீடு திரும்பிக் \r\nகொண்டிருந்தனர். அப்போது செல்வந்தர் முல்லாவை நோக்கி, \" முல்லா! என் கழுதைகளை எனது \r\nஅடிமைகள் கவனித்துக் கொள்கிறார்கள். கழுதைக்குத் தேவையான உணவை என் அடிமைகளே தங்கள் \r\nசொந்தப் பொறுப்பில் எப்படியாவது கொண்டு வந்து விடுகிறார்கள். கழுதை வளர்ப்பில் \r\nஎனக்குக் கொஞ்சங் கூட பணச் செலவில்லை. அப்படியிருந்தும் நான் மலிவான விலைக்கு \r\nவிற்பதில்லை. நீரோ உமது கழுதைகளை மட்டும் எவ்வாறு குறைந்த விலைக்கு விற்கிறீர்?\"  \r\nஎன்று கேட்டார். முல்லா புன்னகை செய்தபடியே, \" அது ஒன்றும் பெரிய விஷயமல்ல, நீர் \r\nஉமது கழுதைகளை வளர்ப்பதற்கு உழைப்பையும் அவற்றின் உணவையும் திருடுகிறீர்கள். நானோ \r\nகழுதைகளையே திருடி விடுகிறேன். இதுதான் உமக்கும் எனக்கும் உள்ள வித்தியாசம் \"  \r\nஎன்றார்.",
    "characters": "முல்லா, ஊர் சந்தை, குதிரை, கழுதை, விலை, செல்வந்தர், விற்பனை"
  },
  {
    "story_id": 45,
    "story_category": "mulla_stories",
    "story_title": "உலகத்தில் சிறந்தது",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories45.html",
    "story": "முல்லா மன்னரிடம் சில காலம் அமைச்சராக இருந்தார். முல்லாவின் மீது மன்னருக்கு அதிக \r\nஅபிமானம் இருந்தது. அதனால் அவரை எப்போதுமே தன்னுடன் வைத்துக் கொண்டு அவருடன் \r\nஉரையாடி மகிழ்ந்தார். மன்னர் உணவருந்தும் சமயத்திலெல்லாம் முல்லாவையும் தம்முடன் அமர்ந்து உணவருந்தச்\r\nசொல்வார். ஒருநாள் மன்னரும் முல்லாவும் வழக்கம்போல அருகருகே அமர்ந்து உணவருந்திக்\r\nகொண்டிருந்தனர். அன்று பீன்ஸ் கறி சமைக்கப்பட்டிருந்தது. மன்னருக்கு அன்று அதிகமான பசியாக இருந்ததால் பீன்ஸ் கறியை மிகவும் விரும்பிச்\r\nசாப்பிட்டார். சாப்பாட்டின் இடையே மன்னர் முல்லாவை நோக்கி, \" முல்லா உலகத்திலேயே மிகவும் சிறந்த \r\nகாய் பீன்ஸ் என்றுதான் எனக்குத் தோன்றுகிறது நீர் என்ன நினைக்கிறீர்?\"  என்று \r\nகேட்டார். \" சந்தேகமே வேண்டாம். பீன்ஸ் காய்க்கு நிகராக வேறு காயைச் சொல்லவே முடியாது\"  என்று \r\nமுல்லா ஆமாம் போட்டார். மன்னர் உடனே சமையற்காரனை அழைத்து \" இனி சமையலில் பீன்ஸ் கறிக்குத் தான் முதலிடம்\r\nதர வேண்டும். அன்றாடம் ஏதாவது ஒரு உருவத்தில் பீன்ஸை உணவுடன் சேர்ந்து விடு\" \r\nஎன்று உத்திரவிட்டார். நாள் தவறாமல் உணவில் பீன்ஸை சேர்த்துக் கொண்டதால் மன்னருக்கு அந்த காயின் மீது\r\nசலிப்பும் வெறுப்பும் ஏற்பட்டது. அன்று சாப்பாட்டின் போது பீன்ஸ் பரிமாறப்பட்டபோது மன்னர் முல்லாவை நோக்கி\r\n\" உலகத்திலேயே மிகவும் மோசமான காய் பீன்ஸ் என்றுதான் நினைக்கிறேன். நீர்; என்ன \r\nநினைக்கிறீர்?\"  என்று கேட்டார். \" ஆமாம் மன்னர் அவர்களே, எனக்கும் அப்படித்தான் தோன்றுகிறது. நான் அறிந்த மட்டில்\r\nஇவ்வளவு மோசமான சுவையே இல்லாத பீன்ஸைப் போன்ற காயைக் கண்டதே இல்லை\" \r\nஎன்றார் முல்லா \" என்ன முல்லா! பத்து நாட்களுக்கு முன்னால் நான் கேட்டபோது உலகத்திலேயே மிகவும் \r\nசிறந்த காய் பீன்ஸ் என்று சொன்னீர். இப்பொழுது தலை கீழாக மாற்றிப் பேசுகிறீரே\"  \r\nஎன்று மன்னர் கேட்டார். முல்லா சிரித்துக் கொண்டே \" மன்னர் அவர்களே! என்ன செய்வது? நான் தங்களிடம்\r\nஅல்லவா வேலை பார்க்கிறேன். பீன்ஸிடமல்லவே\"  என்றார்.",
    "characters": "முல்லா, மன்னர், பீன்ஸ் கறி, காய்"
  },
  {
    "story_id": 46,
    "story_category": "mulla_stories",
    "story_title": "வெற்றியின் ரகசியம்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories46.html",
    "story": "முல்லாவின் நண்பர் ஒருவர் முல்லாவிடம் வந்து நீண்ட நேரம் உரையாடிக் கொண்டிருந்தார்,; \r\nஅவர் முல்லாவிடம் விடைபெற்றுக் கொண்டு எழுந்தபோது அவரை நோக்கி \" முல்லா அவர்களே \r\nதாங்கள் பலவிதத்திலும் மக்களிடம் புகழ் பெற்றவராகத் திகழுகிறீர். மன்னரிடம் \r\nஉங்களுக்கு மிகுந்த செல்வாக்கு இருக்கிறது. இவ்வாறெல்லாம் நீங்கள் புகழும் \r\nபெருமையும் பெறுவதற்கு ஏதோ ஒரு ரகசியம் இருக்க வேண்டும். அந்த ரகசியம் என்னவென்று \r\nதயவு செய்து எனக்குக் கூறுவீர்களா?\"  என்று கேட்டார். \" உண்மையிலே என் வெற்றிக்கு அடிப்படையான ரகசியம் ஒன்று இருக்கிறது, ஆனால் அது \r\nரகசியமாயிற்றே. அதை ஒருவரிடம் சொன்னால் அது அப்படியே பரவிக் கொண்டே போகுமே\"  என்று \r\nமுல்லா சொன்னார். \" முல்லா அவர்களே, என்னிடம் எந்த ரசகசியத்தைச் சொன்னாலும் உண்மையிலே அது என்னை \r\nவிட்டுத் தாண்டாது தயவு செய்து அந்த ரகசியத்தை எனக்கு மட்டும் கூறுங்கள் \"  என்று \r\nநண்பர் வேண்டிக் கொண்டார். \" நான் என் வெற்றியின் ரகசியத்தை உங்களிடம் கூறினால் யாரிடமும் கூற மாட்டீர்களே\" \r\nஎன்றார் முல்லா. \" என்னை நம்பலாம் என்னிடமிருந்து ரகசியம் ஒரு போதும் வெளியே போகாது\"  என்று\r\nஉறுதியாகக் கூறினார் நண்பர். \" யாராவது உம்மிடம் வந்து ஏராளமான பணம் தருகிறேன் என்று ஆசை காட்டினால்?\"  என்று\r\nகேட்டார் முல்லா. \" கோடிப் பொன் தருவதாக ஆசை காட்டினால் கூட யாரிடமும் கூற மாட்டேன்\"  என்று\r\nதிடமாகக் கூறினார் நண்பர். \" அப்படியானால் நம்பி உங்களிடம் ரகசியத்தைக் கூறலாம். மறந்துகூட இதைப் பிறரிடம் \r\nசொல்ல மாட்டீர்கள் என்று நம்பலாம் இல்லையா?\"  என்று முல்லா கேட்டார். \" என்னை முழு அளவுக்கு நம்பலாம்\"  என்று வாக்குறுதி கொடுக்கும் விதத்தில் நண்பர்\r\nசொன்னார். \" உண்மையிலேயே நீர் ரகசியத்தைக் காப்பாற்றக் கூடியவர்தான், என் வெற்றிக்கான \r\nரகசியத்தைக் கூறினால் நான் ரகசியத்தைக் காப்பாற்றத் தெரியாத முட்டாள் ஆகிவிடுவேன். \r\nஅதனால் அன்பு நண்பரே என் ரகசியத்தை உமக்குக் கூறத் தயாராக இல்லை. நானும் என் \r\nரகசியத்தைக் காப்பாற்ற வேண்டுமல்லவா?\"  எனக் கூறியவாறு முல்லா அந்த இடத்தை விட்டு அகன்றார்.",
    "characters": "முல்லா, நண்பர், ரகசியம், வெற்றி, பொன்"
  },
  {
    "story_id": 47,
    "story_category": "mulla_stories",
    "story_title": "தளபதியின் சமரசம்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories47.html",
    "story": "மன்னர் முல்லாவுக்கு ஒரு வீட்டுப் பகுதியை அன்பளிப்பாகக் கொடுத்தார். அந்த வீட்டுக்கு மாடி உண்டு. அந்த மாடிப்பகுதியை மன்னர் ஒரு படைத் தளபதிக்கு அன்பளிப்பாகக் கொடுத்திருந்தார். மாடியில் இருக்கும் படைத் தளபதியின் மனைவி அடிக்கடி கல் உரலில் மாவு இடிப்பாள். \r\nஅந்தச் சமயத்தில் கீழ் வீட்டில் இருக்கும் முல்லாவுக்கு பெரிய தொந்தரவாக இருக்கும். \r\nமாவு இடிக்கும் போது வீடே அதிரும். இடியோசை மாதிரி சப்தமும் கேட்கும். முல்லா இரண்டு மூன்று தடவை படைத் தளபதியைச் சந்தித்து கொஞ்சம் மெதுவாக மாவு\r\nஇடிக்கு மாறு அவர் மனைவிக்குச் சொல்லுமாறு கேட்டுக் கொண்டார். படைத் தளபதிக்கோ \r\nகோபம் வந்து விட்டது. \" இது மன்னர் எனக்காக அளித்த வீடு. ஆகவே இது எனக்குச் சொந்தமானது. என் வீட்டில் என் \r\nமனைவி எப்படி வேண்டுமானாலும் மாவு இடிப்பாள். அதைக் கேட்பதற்கு நீ யார்?\"  என்று \r\nமுல்லாவை அதட்டி அனுப்பி விட்டார். மறுநாள் முல்லா கீழே உள்ள தன் வீட்டுப் பகுதியில் கடப்பாறையைக் கொண்டு இடித்துக்\r\nகொண்டிருந்தார். \" கீழே என்ன செய்கிறாய்?\"  என்று படைத் தளபதி மாடியில் இருந்து அதட்டினார். \" கீழ்ப்பக்கம் இருக்கும் என் வீட்டை முற்றிலுமாக இடித்துத் தள்ளிவிட்டுப் புதிதாக \r\nகட்டத்\r\nதீர்மானித்திருக்கிறேன் \"  என்றார் முல்லா. அதைக் கேட்டு அதிர்ச்சி அடைந்த படைத் தளபதி \" என்னைய்யா முட்டாளாக இருக்கிறீரே, \r\nகீழ்வீடு முழுவதையும் இடித்தால் மேல் வீடு என்ன ஆகும் என்று யோசித்தீரா?\"  என்று \r\nகோபத்தோடு கேட்டார். \" மேல் வீட்டைப் பற்றி நான் ஏன் கவலைப்பட வேண்டும். எனக்குச் சொந்தமான வீட்டை நான்\r\nஇடிக்கிறேன். இதில் தலையிட யாருக்கும் உரிமை இல்லை\"  என்று கூறி விட்டு முல்லா சுவரை\r\nஇடிக்கத் தொடங்கினார். பதறிப்போன படைத்தளபதி முல்லாவிடம் சமரசம் பேச முற்பட்டார். \" நாம் இருவரும் ஒருவருக்கொருவர் சண்டை போட்டுக் கொள்ளாமல் ஒருவரை யொருவர்\r\nஅனுசரித்தச் செல்வதுதான் நல்லது. நாம் இருவரும் நண்பர்களாக இருப்போம்\"  என்றார் \r\nதளபதி. \" நான் எப்போதுமே யாருக்கும் நண்பன்தான் \"  என்று கூறிவிட்டு முல்லா சிரித்தார்.",
    "characters": "முல்லா, மன்னர், மாடிப்பகுதி, படைத் தளபதி, மனைவி, மாவு, கடப்பாறை"
  },
  {
    "story_id": 48,
    "story_category": "mulla_stories",
    "story_title": "உண்மை என்பது என்ன?",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories48.html",
    "story": "ஒரு தடவை முல்லா சில பொருட்கள் வாங்குவதற்காக சந்தைக்குச் சென்றார். அங்கே ஒரிடத்தில் பத்துப் பதினைந்து பேர் கும்பலாகக் கூடி எதைப்பற்றியோ \r\nவிவாதித்துக்\r\nகொண்டிருந்தனர். \" இங்கே என்ன நடக்கிறது?\"  என்று முல்லா விசாரித்தார். \" நல்ல சமயத்தில் வந்தீர் முல்லா அவர்களே.. நாங்கள் ஒரு விஷயத்தைப் பற்றி ஆராய்ச்சி \r\nசெய்து கொண்டிருக்கிறோம், ஆனால் எங்களில் யாருக்குமே எங்கள் ஆராய்ச்சி பற்றி ஒரு \r\nமுடிவுக்கு வரமுடியவில்லை. எங்கள் சந்தேகத்தைத் தீர்த்து வைக்கிறீரா?\"  என்று \r\nகூட்டத்திலிருந்த ஒருவர் கேட்டார். \" உங்கள் சந்தேகம் என்ன?\"  என்று முல்லா கேட்டார். \" உண்மை .. .. .. உண்மை என்ற எல்லோரும் பிரமாதமாகப் பேசுகிறார்களே, அந்த உண்மை \r\nஎன்பது என்ன?\"  என்று கூட்டத்திலிருந்த ஒருவர் வினா எழுப்பினார். முல்லா பெரிதாகச் சிரித்தார், \" இந்தச் சின்ன விஷயம் உங்களுக்கு விளங்கவில்லையா? \r\nஉலகத்தில் எந்த ஒரு மனிதனும் சிந்திக்கவோ - பேசவோ - செயற்படவோ விரும்பாத ஒரு \r\nவரட்டுத் தத்துவந்தான் உண்மை\"  என்று கூறிவிட்டு முல்லா அந்த இடத்தை விட்டு \r\nநகர்ந்தார்.",
    "characters": "முல்லா, சந்தை, சந்தேகம், உண்மை"
  },
  {
    "story_id": 49,
    "story_category": "mulla_stories",
    "story_title": "வானத்தில் பறந்த தங்கப் பறவை!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories49.html",
    "story": "ஒருநாள் முல்லா ஒரு காட்டு வழியாக வெளியூருக்குச் சென்று கொண்டிருந்தார். வழியில் \r\nஒரு முரடனிடம் அவர் சிக்கிக் கொண்டு விட்டார். அந்த முரடனுக்கு முல்லாவைப் பற்றியும், அவருக்கு இருக்கும் புகழைப் பற்றியும் \r\nநன்றாகத்\r\nதெரியும். அவரை அவமானப்படுத்த எண்ணிய முரடன் தன் கைவாளை உருவிக் கொண்டு \" முல்லா அவர்களே \r\nஉம்மைப் பெரிய மேதாவி என்றும் எவ்வளவு பெரிய ஆபத்து ஏற்பட்டாலும் உம்முடைய \r\nஅறிவினாலேயே தப்பிப் பிழைப்பீர் என்றும் பேசிக் கொள்கிறார்களே அது உண்மைதானா?\"  \r\nஎன்று கேட்டான். \" மக்களுக்குப் பொய்பேசத் தெரியாது.. அவர்கள் உண்மையைத்தான் பேசுகிறார்கள்\"  என்றார் \r\nமுல்லா. \" அப்படியானால் உமது அறிவுச் சாதுரியத்தை நிரூபித்துக் காண்பியும் பார்க்கலாம். இதோ \r\nஇந்த உடை வாளால் உமது கழுத்தை வெட்டப் போகிறேன், உம்மால் தப்பிப் பிழைக்க முடியுமா \r\n?\"  என்று முரடன் கேட்டான். \" உம்முடைய கைவாளுக்குத் தப்பிப் பிழைக்க முடியும் என்று எனக்குத் தோன்றவில்லை\"  \r\nஎன்று கூறிய முல்லா திடீரென வானத்தைப்பார்த்து விட்டு மகிழச்சியுடன் சிரித்தார். \" என்ன சிரிக்கிறீர் \"  என்று முரடன் கேட்டான். \" அன்பரே, உமது கைவாள் எனது தலையைத் துண்டிக்கும் முன்பு அதோ வானத்திலே கண்களைப் \r\nபறிக்கும் அழகுடன் சிறகுகளை அசைத்துப் பறக்கும் அந்த வினோதமான தங்கப் பறவையை ஆசை \r\nதீரப் பார்த்து விடுகிறேன். அதற்குப் பிறகு நீர் எனது தலையை வெட்டி விடலாம் \"  \r\nஎன்றார் முல்லா. \" தங்கப் பறவையா வானத்தில் பறக்கிறது?\"  என்ற முரடன் வியப்புடன் ஆகாயத்தை அண்ணாந்து \r\nநோக்கினான். முல்லா குபீரெனப் பாய்ந்து முரடன் கையிலிருந்த வாளைத் தட்டிப் பறித்து விட்டார். \" நண்பனே, உம்முடைய உயிர் என் கையில் இருக்கிறது. நான் நினைத்தால் உமது தலையை வெட்டி \r\nவீழ்த்திவிட முடியும் \"  என்றார் முல்லா. \" முல்லா அவர்களே நீர் வெற்றி பெற்றுவிட்டீர் என்னை மன்னிக்க வேண்டும்\"  என்று முரடன்\r\nதாழ்ந்து அவரை வணங்கினான். \" அன்பனே, கடவுள் சித்தமில்லாமல் எந்த உயிரையும், யாரும் அழித்துவிட முடியாது என்பதை \r\nஉணர்ந்து கொள்ளும் \"  என்று கூறி வாளை முரடனிடம் கொடுத்து விட்டு முல்லா தன்வழி \r\nநடந்தார்.",
    "characters": "முல்லா, முரடன், கைவாள், தங்கப் பறவை"
  },
  {
    "story_id": 50,
    "story_category": "mulla_stories",
    "story_title": "செயற்கரிய சாதனை",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories50.html",
    "story": "முல்லாவிக்க ஏற்பட்டு வரும் புகழையும் மதிப்பையும் கண்டு பொறாமைபிடித்த சிலர் இருந்தார்கள். அவர்களில் சிலர் மன்னர் அவையில் அமைச்சர்களாகவும் இருந்தனர். அவர்கள் மன்னரிடம் முல்லா பற்றி ஏதாவது கோள் சொல்லி அவர் மதிப்பைக் குறைப்பதிலேயே \r\nகண்ணாக இருந்தனர். ஒருநாள் மன்னர் முல்லாவைக் கௌரவிக்கும் விதத்தில் அவருக்கு விருது ஒன்று அளிக்கத்\r\nதீர்மானித்து சபையினர் கருத்தைக் கேட்டார். முல்லாவைப் பிடிக்காதவர்கள் எழுந்து \" முல்லா எந்த வகையிலும் அறிவாளி அல்ல. சாமானிய \r\nமக்கள் செய்யக்கூடிய செயல்களைத்தான் அவர் பேசி செய்து வருகிறார். சாமானிய \r\nமனிதர்களின்\r\nஇயல்புக்கு மீறிய அற்புதம் எதையும் அவர் நிகழ்த்தியது இல்லை. அதனால் அவர் எந்த \r\nவகையிலும் சிறப்பு செய்வதற்குத் தகுதியானவர் இல்லை\"  என்று ஒரே குரலில் தங்கள் \r\nஅதிருப்தியை தெரிவித்தனர். அந்தச் சமயம் முல்லா சபையில் இல்லை. சபையை நோக்கி வந்து கொண்டிருந்த அவருக்கு\r\nஅவருடைய எதிர்ப்பாளர்களின் பேச்சு காதில் விழுந்தது. உடனே அவர் கீழே குனிந்து கைகளைத் தரையில் ஊன்றி கால்களாலும் கைகளாலும் ஒரு\r\nவிலங்கு நடப்பதுபோல நடந்து சபைக்குள் பிரவேசித்தார். அதைக் கண்டு சபையில் இருந்தவர்கள் வியப்பும் திகைப்பும் அடைந்தனர். மன்னர் வியப்பு தோன்ற சிரித்தவாறு \" என்ன முல்லா அவர்களே எதோ ஒரு விலங்கு போல நான்கு \r\nகால்களின் உதவியுடன் நடந்து வருகிறீரே, உமக்குப் பைத்தியம் பிடித்து விட்டதா\"  என \r\nவினவினார். முல்லா எழுந்து மன்னரை வணங்கி \" மன்னர் பெருமானே, நான் மனித இயல்புக்கு மீறிய \r\nஅசாதாரண செயல் எதையும் செய்யவில்லை என்று என் நண்பர்கள் சிலருக்கு வருத்தம். \r\nஅதனால்தான் மனித இயல்புக்கு மாறுபட்டு ஒரு மிருகம்போல நடந்து புரட்சிகரமான சாதனை \r\nஒன்று செய்து காண்பித்தேன். இனி என் நண்பர்கள் என் அறிவாற்றலைச் சந்தேகப்பட \r\nமாட்டார்கள்\"  என்றார். முல்லாவின் எதிரிகளான பொறாமைக்கார்கள் வெட்கித் தலை குனிந்தார்கள். மன்னர் \r\nமுல்லாவின்\r\nஅறிவுச்சாதுரியத்தைக் கண்டு மகிழந்து பரிசுகள் அளித்தார்.",
    "characters": "முல்லா, மன்னர், விருது, சபை, மிருகம், நண்பர்கள்"
  },
  {
    "story_id": 51,
    "story_category": "mulla_stories",
    "story_title": "முல்லாவின் உடைவாள்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories51.html",
    "story": "முல்லா ஒரு தடவை அயல்நாட்டிற்குச் செல்ல வேண்டியிருந்தது. அந்தக் காலத்தில் எவ்வளவு தொலைதூரமாக இருந்தாலும் கழுதையின் மீது சவாரி செய்துதான்\r\nசெல்ல வேண்டும். முல்லா செல்ல வேண்டியிருந்ததோ பயங்கரமான காட்டு வழி. அங்கு கள்வர் பயமும் உண்டு. \r\nமுல்லா நீண்ட தொலைவு பயணம் புறப்பட்ட செய்தியை அண்டை வீட்டுக்காரர் அறிந்து மிகவும் \r\nகவலைப்பட்டார். அவர் முல்லாவை நோக்கி முல்லா அவ்வளவு நீண்ட தூரம் பயணம் செய்கிறீர்களே. வழியில் \r\nகள்வர் பயம் அதிகமாயிற்றே. நீர் பாதுகாப்பாகச் செல்ல ஏதாவது ஏற்பாடு செய்து \r\nகொண்டீரா? என்று கேட்டார். \" கள்வன் என்னை என்ன செய்வான்? என்னிடம் அப்படியொன்றும் பணம் காசு கிடையாதே\r\n?\"  என்றார் முல்லா. \" கள்வனுக்கு அதெல்லாம் கணக்கில்லை. உம்மிடம் காசு இல்லை என்றால் உமது கழுதையைப் \r\nபிடுங்கிக் கொள்வான். கழுதை இல்லாமல் உங்களால் தொடர்ந்து எவ்வாறு பயணம் செய்ய \r\nமுடியும்?\"  என்று அண்டை வீட்டுக்காரர் கேட்டார். அவர் சொன்னதில் இருந்த உண்மையை முல்லா உணர்ந்து கொண்டார். \" நீங்கள் சொல்வது சரிதான் நான் என்ன செய்வது? பிரயாணத்தைத் தவிர்க்க முடியாதே?\"\r\nஎனக் கவலையுடன் கூறினார் முல்லா. \" கவலைப்படாதீர்கள் என்னிடம் நல்ல உடைவாள் ஒன்று இருக்கிறது. அதைக் கையோடு எடுத்துச் \r\nசெல்லுங்கள். திருடன் எதிர்ப்பட்டால் இந்த உடைவாளைப் பயன்படுத்தி அவனை \r\nவிரட்டிவிட்டுக் கழுதையைக் காப்பாற்றுங்கள் \"  என்ற கூறி உடைவாளையும் அவரிடன் \r\nஅளித்தார். முல்லாவுக்கு வாள் எடுத்துச் சண்டை போட்டுப் பழக்கம் இல்லை என்றாலும் அண்டை \r\nவீட்டுக்காரர் அன்போடு தருவதை மறுக்கக் கூடாதே என்று அவருடைய உடைவாளை வாங்கி\r\nஇடுப்பில் கட்டிக் கொண்டார். பிறகு அவர் பிரயாணத்தைத் தொடர்ந்தார். ஒரு காட்டு வழியாக முல்லா கழுதைமீது அமர்ந்து சென்று கொண்டிருந்தார். நான்கு திருடர்கள் அவரை வழிமறித்துக் கொண்டனர். \" கிழவனாரே, உம்மிடம் உள்ள விலை உயர்ந்த பொருளைக் கொடுத்துவிடும். உம்மை உயிரோடு\r\nஅனுப்பி விடுகிறோம் \"  என்று திருடர்கள் கேட்டனர். \" என்னிடம் காசு பணமெல்லாம் ஏதுவும் கிடையாதே நான் ஒரு பரம ஏழை\"  என்றார் முல்லா. \" அப்படியானால் உம்முடைய கழுதையை எங்களிடம் ஒப்படைத்து விட்டு நடந்து செல்லும் \" \r\nஎன்ற கள்வர்கள் மிரட்டினர். \" கழுதை இல்லாமல் இந்த வயதான காலத்திலே என்னால் நடந்து செல்ல முடியுமா?\"  என்று \r\nகூறிச் சிறிது யோசனை செய்தார் முல்லா. \" ஒரு ஏற்பாடு செய்யலாம் என்று இருக்கிறேன். உங்களுக்கு திருப்பதியாக இருக்கும் \r\nஎன்று\r\nதோன்றுகிறது\"  என்றார் முல்லா. \" என்ன யோசனை?\"  என்று கள்வர்கள் கேட்டனர். \" என்னிடம் ஒரு உடைவாள் இருக்கிறது கழுதைக்குப் பதிலாக அதைப் பெற்றுக் கொண்டு\r\nஎன்னை விட்டு விடுகிறீர்களா?\"  என்றார் முல்லா. கள்வர்கள் உடைவாளை வாங்கிப் பார்த்தனர் விலை மதிப்புள்ள அருமையான வாள் அது. \r\nகள்வர்களின் தொழிலுக்கும் அது பயன்படும். அதனால் அவர்கள் மகிழ்ச்சியோடு உடை வாளைப் \r\nபெற்றுக் கொண்டு முல்லாவை கழுதையுடன் தொடர்ந்து போக அனுமதித்தனர். பிரயாணத்தை \r\nமுடித்துக் கொண்டு முல்லா ஊர் திரும்பினார். வீட்டுக்கு வந்த முல்லாவை அண்டை வீட்டுக்காரர் மகிழ்ச்சியுடன் வரவேற்று \" பிராயணம்\r\nஎவ்வாறு இருந்தது\"  என விசாரித்தார். \" எதிர்பார்த்ததைவிட நன்றாக இருந்தது\"  என்றார் முல்லா. \" வழியில் கள்வர் தொல்லை ஏதாவது ஏற்ப்பட்டதா?\"  என அண்டை வீட்டுக்காரர் கேட்டார். \" அதை ஏன் கேட்கிறீர்கள். நான்கு திருடர்கள் வந்து என்னை வளைத்துக் கொண்டார்கள். \r\nநல்ல வேளையாக நீங்கள் கொடுத்த உடைவாள் இருந்தது. அதை உபயோகித்து நிலமையைச் \r\nசமாளித்து விட்டேன் \"  என்றார் முல்லா. \" உடைவாளைப் பயன்படுத்தி அந்தக் கள்வர்களை விரட்டி அடித்திருப்பீர் என்று \r\nநினைக்கிறேன்\r\n\"  என்றார் அண்டை வீட்டுக்காரர். \" உங்கள் உடைவாள் தான் என் உயிரைக் காப்பாற்றி கழுதையை மீட்டுத் தந்தது. உங்களுக்கு \r\nநான் மிகவும் கடமைப்பட்டிருக்கிறேன் \"  என்று முல்லா அண்டை வீட்டுக்காரருக்கு நன்றி \r\nகூறினார். \" உடைவாள் உங்களிடம் பத்திரமா இருக்கிறதல்லவா? இனி உமக்கு உடைவாள்\r\nதேவைப்படாது. கொடுத்து விடுங்கள் \"  என்றார் அண்டை வீட்டுக்காரர். \" உடைவாள் என்னிடம் ஏது?\"  அதைத்தான் அவர்களிடம் கொடுத்துவிட்டேனே என்றார் முல்லா. \" கள்வனிடம் கொடுத்து விட்டீரா? அவர்களிடம் ஏன் உடைவாளைக் கொடுக்க வேண்டும். \r\nஉடைவாளைக் கொண்டு சண்டைபோட்டு கள்வர்களை விரட்டியிருப்பீர் என்றல்லவா நான் \r\nநினைத்தேன்\"  என்று வியப்பும் திகைப்பும் தோன்றக் கேட்டார் அண்டை வீட்டுக்காரர். \r\nகாட்டில் நிகழ்ந்த நிகழ்ச்சியை முல்லா விரிவாக் எடுத்துச் சொன்னார். அண்டை வீட்டுக்காரருக்கு அழுவதா சிரிப்பதா என்று தெரியவில்லை.",
    "characters": "முல்லா, கழுதை, திருடர்கள், அண்டை வீட்டுக்காரர், உடைவாள், பிராயணம்"
  },
  {
    "story_id": 52,
    "story_category": "mulla_stories",
    "story_title": "மன்னின் மதிப்பு",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories52.html",
    "story": "ஒரு நாள் துருக்கி மன்னனும் முல்லாவும் அரண்மனைப் பழத்தோட்டதில்\r\nஉலாவிக்கொண்டிருந்தனர். துருக்கி மன்னன் முல்லாவை நோக்கி \" முல்லா அவர்களே உங்களைப் பற்றி எல்லோரும் \r\nபெருமையாகப் பேசுகிறார்கள்! ஒரு மனிதனைப் பார்த்த மாத்திரத்திலேயே அவனை \r\nமனத்திற்குள் எடை போட்டுப் பார்த்து அவடைய மதிப்பு என்ன என்ற கூறி விடுவீர்களாமே! \" என்று கேட்டார். \" அல்லாவின் அருளால் எனக்கு அப்படிப் பட்ட ஒரு ஆற்றல் இருக்கிறது என்று தான் நான்\r\nநினைக்கிறேன் \" என்று முல்லா அடக்கமாகப் பதில் சொன்னார் \" சரி, இப்போது நீர் என்னை உமது மனத்தில் எடைபோட்டுப் பார்த்து என்னுடைய உண்மையான \r\nமதிப்பு என்ன என்று கூறும் பார்க்கலாம் \"  என்று மன்னர் கேட்டுக் கொண்டார். \" முல்லா மன்னரை ஒரு தடவை ஏற இறங்கப் பார்த்தார், பிறகு அடக்கமான குரலில் மன்னர்\r\nபெருமான் அவர்களே தங்களுடைய உண்மையான மதிப்பு பத்துப் பொற்காசுகள்தான் \"  என்றார் \" மன்னருக்குத். தூக்கிவாரிப் போட்டது. முல்லா தன்னை வேண்டுமென்றே அவமரியாதை \r\nசெய்கிறார் \"  என்று ஆத்திரப்பட்டார். \" என்னை நீர் எவ்வளவு கேவலப்படுத்தி விட்டீர் தெரியுமா? என் இடுப்பில் \r\nஅணிந்திருக்கும்\r\nகச்சையின் மதிப்பே பத்துப் பொற்காசுகள் இருக்குமே\"  என்ற சீற்றத்துடன் கேட்டார். முல்லா சீற்றம் அடையாமல் \" மன்னர் பிரான் அவர்களே நான் சொன்னது தங்களது கச்சையின்\r\nமதிப்பைப் பற்றித்தான். தனிப்பட்ட உங்கள் உடலுக்கு ஒரு காசுகூட மதிப்புப் போட \r\nமுடியாது\r\nஇது உங்களைப் பற்றி மட்டும் கூறப்படுவது அல்லா. இந்த உடல் எத்தனை காலம் இந்த உலகில் \r\nநடமாட முடியும். உடலிருந்து உயிர் அகன்ற விட்டல் மன்னர் என்ற முறையில் இன்று \r\nஉங்களுக்கு இருக்கும் மதிப்பும் மரியாதையும் தொடர்ந்த நீடிக்குமா? அப்படிப்பட்ட \r\nஅழிவும் ஒரு பொருளான உடம்புக்கு என்ன மதிப்பு இருக்க முடியுமா?\"  என்று முல்லா \r\nபதில் அளித்தார். முல்லாவின் அந்தச் சாதுரியமான பதில் துருக்கி மன்னரின் ஆத்திரத்தை அடக்கி அவரைச்\r\nசிந்திக்க வைத்தது.",
    "characters": "முல்லா, துருக்கி, மன்னன், அரண்மனை, பொற்காசுகள், கச்சை"
  },
  {
    "story_id": 53,
    "story_category": "mulla_stories",
    "story_title": "ஒரு நல்ல செய்தி!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories53.html",
    "story": "அந்த ஊரில் ஒரு வழக்கம் உண்டு யாராவது ஒருவர் நல்ல செய்தியொன்றைச் சொன்னால்\r\nஅதற்காக அவர்களுக்கு பணம் வசூலித்து அன்பளிப்பாகக் கொடுப்பார்கள். அந்த வழக்கம் ஒருவிதமான மூடநம்பிக்கை என்பது முல்லாவின் கருத்து. அந்த மக்களுக்குப்\r\nபுத்தி கற்பிக்க வேண்டும் என்று முல்லா கருதினார், ஒருநாள் அவர் சந்தை கூடும் இடத்தில் மக்கள் நடமாட்டம் அதிகம் இருந்த ஒர் இடத்தில் \r\nநின்று கொண்டு \" அன்பார்ந்த பொதுமக்களே உங்களுக்குச் சொல்வதற்காக அருமையான நல்ல \r\nசெய்தி ஒன்றை வைத்திருக்கிறேன் எனக்குப் பரிசு தருவதற்காக உடனே பணம் வசூலியுங்கள் \"  \r\nஎன்று கூச்சல் போட்டார். முல்லா ஒரு செய்தியினைச் சொல்லுகிறாார் என்றால் உண்மையிலேயே அது நல்ல செய்தியாகத் \r\nதான் இருக்கும் என்ற நம்பிய மக்கள் அவசர அவசரமாக பணம் வசூலித்து ஒரு கணிசமான தொகையை \r\nமுல்லாவிடம் கொடுத்தனர். அந்த அன்பளிப்புத் தொகையை வாங்கி எண்ணி சட்டைப் பைக்குள் போட்டுக் கொண்ட\r\nமுல்லா மக்களை நோக்கி அன்பார்ந்த பொதுக்களே நான் கூற இருக்கும் நல்ல செய்தி இதுதான்\r\nஇந்த முல்லா ஒரு மகனுக்குத் தந்தையாகியிருக்கிறார் என்று கூறிவிட்டு வீட்டை நோக்கி \r\nநடக்க ஆரம்பித்தார்..",
    "characters": "முல்லா, பணம், வழக்கம், சந்தை, அன்பளிப்புத் தொகை"
  },
  {
    "story_id": 54,
    "story_category": "mulla_stories",
    "story_title": "இருட்டிலும் ஒலி கேட்கும்",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories54.html",
    "story": "முல்லா ஒரு மாலை நேரத்தில் தன் நண்பர் ஒருவர் வீட்டிற்குச் சென்று அவருடன் நேரம்\r\nபோனது தெரியாமல் பேசிக் கொண்டிருந்தார். இருட்டாகி விட்டது நண்பருக்கு மெழுகுவர்த்தியை எங்கு வைத்தேன் என்று தெரியவில்லை.\r\nஇருட்டில் அங்குமிங்குமாக அலைந்து கொண்டிருந்தார். \" என்ன சமாச்சாரம் \"  என்று கேட்டார் முல்லா. \" மெழுகுவர்த்தியை எங்கோ வைத்து விட்டேன், இருட்டில் உட்கார்ந்தா நாம் பேசிக்\r\nகொண்டிருப்பது?\"  என்று நண்பர் வருத்தத்தோடு கூறினார். \" இதற்காகவா, கவலைப்படுகிறீர்கள் நமது பேச்சு ஒலி இருட்டில் கூட நம் இருவர் \r\nகாதுகளில்\r\nவிழும் என்பதை மறந்து விட்டீரா?\"  என்றார். முல்லாவின் சந்தர்ப்பத்துக்கு ஏற்ற சாதுரியமான நகைச்சுவையை அனுபவித்து ரசித்த \r\nநண்பர்\r\nமகிழ்ச்சியோடு சிரித்துக் கொண்டார்.",
    "characters": "முல்லா, நண்பர், மெழுகுவர்த்தி"
  },
  {
    "story_id": 55,
    "story_category": "mulla_stories",
    "story_title": "பிரார்த்தனையும் மனிதனும்!",
    "url": "https://www.tamilsurangam.in/general_knowledge/mulla_stories/mulla_stories55.html",
    "story": "பள்ளிவாசலில் தொழுகை நேரம். முஸ்லீம்கள் பலர் ஒன்று சேர்ந்து தொழுகையில் பங்கு\r\nகொண்டு வழிபாடு நடத்திக் கொண்டிருந்தனர். அந்தக் கூட்டத்தில் முல்லாவும் இருந்தார். தொழுது கொண்டிருந்த ஒருவன் திடீரென்று தனக்கு அருகே தொழுகையில் ஈடுபட்டிருப்பனைப் \r\nபார்த்து \" அடடா நினைவு மறதியினால் என் வீட்டுக் கதவை மூடாமல் வந்து விட்டேன் \"  \r\nஎன்றான். \" தொழுகை நேரத்தில் நீ பேசியதானல் என் பிரார்த்தனையைக் கலைத்து விட்டாய். அதனால் நீ\r\nமறுபடியும் தொழுது பிரார்த்தனை செய்ய வேண்டும் \"  என்றான் அவன். \" நீயுந்தான் இப்போது என்னுடன் பேசி பிரார்த்தனையைக் கலைத்துக் கொண்டாய். நீயுந்தான் \r\nமீண்டும் தொழுகையில் ஈடுபட்டுப் பிரார்த்தனை செய்ய வேண்டும் \"  என்றான் மற்றவன். \r\nஅவர்கள் உரையாடலைக் கேட்டு முல்லா மெல்லச் சிரித்தார். \" ஏன் சிரிக்கிறீர் \"  என அந்த இருவரும் கேட்டனர். \" பொதுவாக மனித சுபாவத்தை நினைத்துப் பார்த்ததும் சிரிப்பு வந்துவிட்டது. மனிதன் \r\nதான் ஒழுங்காக முறையாகப் பிரார்த்தனையில் ஈடுபடுவதைவிட மற்றவன் ஒழுங்காகப் \r\nபிரார்த்தனை செய்கிறானா என்பதைக் கவனிப்பதில் அதிக அக்கறை செலுத்துகிறான் \"  என்றார் \r\nமுல்லா. அந்த இரண்டு பேரும் வெட்கமடைந்து தலைகுனிந்து கொண்டார்கள்.",
    "characters": "முல்லா, முஸ்லீம்கள், தொழுகை, பிரார்த்தனை"
  }
]
